   1441 the
    995 ,
    985 .
    620 of
    510 in
    481 to
    456 and
    368 a
    189 was
    175 is
    165 that
    150 "
    149 as
    145 it
    140 for
    132 on
    121 with
    120 by
    104 -
    100 's
     97 at
     96 he
     93 his
     91 from
     86 are
     84 this
     80 have
     77 were
     76 an
     73 has
     73 be
     71 but
     66 had
     65 which
     60 their
     57 not
     54 they
     53 i
     52 been
     50 also
     48 more
     47 who
     45 there
     45 one
     45 her
     45 after
     43 its
     43 about
     40 would
     40 will
     40 new
     38 time
     37 two
     37 or
     36 )
     36 (
     35 first
     34 up
     34 during
     33 than
     33 she
     31 said
     31 people
     31 can
     29 years
     29 when
     29 many
     29 into
     29 all
     28 year
     28 we
     28 ’s
     27 war
     27 so
     27 between
     27 ”
     27 “
     26 other
     26 only
     24 out
     24 '
     23 such
     23 government
     23 :
     22 world
     22 most
     22 city
     20 these
     20 state
     20 over
     20 like
     20 if
     20 could
     19 where
     19 sea
     19 north
     19 last
     19 him
     19 do
     18 what
     18 used
     18 no
     18 day
     18 century
     18 —
     17 well
     17 took
     17 south
     17 some
     17 n't
     17 however
     17 great
     17 did
     17 being
     17 %
     16 both
     16 ;
     15 you
     15 until
     15 three
     15 power
     15 place
     15 china
     15 before
     15 back
     14 part
     14 own
     14 now
     14 just
     14 high
     14 began
     14 against
     14 ?
     13 while
     13 under
     13 several
     13 region
     13 president
     13 million
     13 may
     13 land
     13 each
     13 because
     13 around
     13 area
     12 us
     12 then
     12 them
     12 school
     12 says
     12 political
     12 police
     12 october
     12 much
     12 made
     12 known
     12 history
     12 film
     12 british
     12 became
     12 £
     11 without
     11 very
     11 trump
     11 take
     11 system
     11 public
     11 old
     11 national
     11 life
     11 how
     11 bc
     11 army
     11 american
     11 allowed
     11 according
     10 told
     10 those
     10 still
     10 since
     10 set
     10 return
     10 released
     10 put
     10 period
     10 per
     10 party
     10 our
     10 number
     10 name
     10 mediterranean
     10 large
     10 general
     10 election
     10 company
     10 best
     10 already
      9 worked
      9 work
      9 why
      9 way
      9 summer
      9 states
      9 spanish
      9 recent
      9 often
      9 off
      9 my
      9 long
      9 left
      9 lead
      9 later
      9 help
      9 four
      9 found
      9 end
      9 data
      9 course
      9 average
      9 air
      9 age
      9 able
      9 10
      8 winter
      8 whether
      8 water
      8 use
      8 trade
      8 study
      8 southern
      8 small
      8 second
      8 same
      8 received
      8 population
      8 open
      8 n’t
      8 next
      8 months
      8 modern
      8 make
      8 likely
      8 least
      8 keep
      8 investors
      8 including
      8 growth
      8 go
      8 given
      8 get
      8 further
      8 france
      8 following
      8 even
      8 europe
      8 emperor
      8 early
      8 due
      8 does
      8 development
      8 decided
      8 conflict
      8 change
      8 built
      8 april
      8 america
      8 agreement
      8 $
      7 working
      7 wife
      7 west
      7 week
      7 voting
      7 vote
      7 u.s.
      7 united
      7 treaty
      7 through
      7 six
      7 significant
      7 show
      7 see
      7 russia
      7 river
      7 right
      7 republic
      7 rather
      7 northern
      7 news
      7 needed
      7 minister
      7 market
      7 little
      7 line
      7 led
      7 law
      7 kong
      7 king
      7 january
      7 italy
      7 island
      7 international
      7 hong
      7 having
      7 good
      7 german
      7 games
      7 free
      7 films
      7 far
      7 family
      7 euros
      7 european
      7 established
      7 empire
      7 different
      7 declared
      7 de
      7 date
      7 countries
      7 considered
      7 companies
      7 come
      7 climate
      7 chinese
      7 become
      7 bank
      7 among
      7 access
      7 1
      7 --
      6 within
      6 various
      6 university
      6 uk
      6 top
      6 throughout
      6 thought
      6 think
      6 technology
      6 students
      6 started
      6 social
      6 seen
      6 revolution
      6 returned
      6 result
      6 remained
      6 record
      6 real
      6 powers
      6 played
      6 parts
      6 paris
      6 month
      6 middle
      6 met
      6 meanwhile
      6 majority
      6 major
      6 living
      6 limits
      6 june
      6 joseph
      6 head
      6 hand
      6 greek
      6 french
      6 form
      6 forced
      6 food
      6 followed
      6 every
      6 eventually
      6 economic
      6 east
      6 earth
      6 earlier
      6 direct
      6 days
      6 court
      6 country
      6 completely
      6 clinton
      6 clear
      6 civil
      6 cities
      6 children
      6 caribbean
      6 capital
      6 called
      6 building
      6 brought
      6 britain
      6 border
      6 battle
      6 australian
      6 australia
      6 another
      6 always
      6 along
      6 almost
      6 albania
      6 again
      6 africa
      6 act
      6 3
      5 your
      5 young
      5 yet
      5 whose
      5 using
      5 union
      5 tumour
      5 transition
      5 town
      5 too
      5 together
      5 times
      5 third
      5 themselves
      5 terms
      5 term
      5 spent
      5 space
      5 song
      5 someone
      5 sites
      5 signed
      5 shown
      5 should
      5 september
      5 say
      5 rise
      5 rights
      5 resulted
      5 represented
      5 reported
      5 reason
      5 reach
      5 rate
      5 questions
      5 qing
      5 present
      5 post
      5 polonium
      5 point
      5 playing
      5 percent
      5 pay
      5 past
      5 outside
      5 once
      5 office
      5 ocean
      5 numbers
      5 november
      5 need
      5 natural
      5 moved
      5 money
      5 military
      5 might
      5 me
      5 man
      5 male
      5 making
      5 makes
      5 macedonian
      5 lower
      5 lord
      5 longer
      5 local
      5 level
      5 leave
      5 know
      5 july
      5 islands
      5 internet
      5 information
      5 include
      5 iii
      5 historical
      5 health
      5 ground
      5 greece
      5 greater
      5 global
      5 getting
      5 game
      5 front
      5 former
      5 forces
      5 five
      5 federal
      5 events
      5 effects
      5 eastern
      5 donald
      5 disney
      5 director
      5 developed
      5 destruction
      5 destroyed
      5 death
      5 current
      5 council
      5 cost
      5 continue
      5 cloister
      5 came
      5 bonds
      5 big
      5 beginning
      5 based
      5 away
      5 august
      5 audience
      5 asia
      5 appeared
      5 any
      5 although
      5 alone
      5 above
      5 2015
      5 2014
      4 york
      4 wrote
      4 written
      4 worst
      4 workers
      4 women
      4 wind
      4 weather
      4 victory
      4 upon
      4 ultimately
      4 troops
      4 tried
      4 towards
      4 total
      4 things
      4 territory
      4 ten
      4 target
      4 taking
      4 taken
      4 surface
      4 success
      4 stories
      4 stop
      4 station
      4 specifically
      4 special
      4 spain
      4 sometimes
      4 sold
      4 seven
      4 series
      4 sent
      4 send
      4 senate
      4 self
      4 seems
      4 saint
      4 royal
      4 rona
      4 roman
      4 richard
      4 rich
      4 review
      4 responsibility
      4 republican
      4 religious
      4 regions
      4 rebellion
      4 read
      4 rafferty
      4 published
      4 problems
      4 private
      4 pressure
      4 possible
      4 portion
      4 play
      4 plan
      4 pharaoh
      4 person
      4 perhaps
      4 performance
      4 peace
      4 pattern
      4 park
      4 ottoman
      4 others
      4 order
      4 opium
      4 opened
      4 ontario
      4 olympic
      4 official
      4 officers
      4 needs
      4 near
      4 nature
      4 must
      4 morning
      4 moravia
      4 moon
      4 mongolia
      4 media
      4 married
      4 markets
      4 love
      4 london
      4 lived
      4 levels
      4 less
      4 launched
      4 latest
      4 late
      4 largely
      4 language
      4 killed
      4 kesha
      4 journey
      4 issue
      4 investments
      4 industry
      4 indigenous
      4 independence
      4 increases
      4 house
      4 hours
      4 home
      4 himself
      4 higher
      4 here
      4 helps
      4 helping
      4 held
      4 hard
      4 habitat
      4 guide
      4 grown
      4 growing
      4 grew
      4 gold
      4 germany
      4 full
      4 friends
      4 founded
      4 forward
      4 formed
      4 force
      4 find
      4 financial
      4 field
      4 few
      4 fall
      4 estate
      4 establish
      4 essential
      4 especially
      4 either
      4 egyptian
      4 education
      4 economy
      4 dynasty
      4 drama
      4 down
      4 directed
      4 died
      4 die
      4 despite
      4 described
      4 department
      4 defence
      4 defeated
      4 decision
      4 december
      4 debate
      4 deal
      4 daughter
      4 danish
      4 danevirke
      4 cross
      4 create
      4 convention
      4 contract
      4 content
      4 conquered
      4 church
      4 christian
      4 child
      4 charged
      4 chance
      4 certain
      4 case
      4 career
      4 car
      4 canadian
      4 campaign
      4 businesses
      4 business
      4 brother
      4 born
      4 book
      4 blunt
      4 biggest
      4 better
      4 beijing
      4 bbc
      4 attend
      4 assistant
      4 art
      4 appearance
      4 appear
      4 album
      4 ago
      4 ages
      4 agents
      4 agency
      4 addition
      4 actually
      4 actions
      4 achaemenid
      4 account
      4 50
      4 2017
      4 2013
      4 2012
      4 2010
      4 20
      4 1492
      4 100
      3 wright
      3 worldwide
      3 works
      3 workplace
      3 wo
      3 winstone
      3 winning
      3 whatever
      3 western
      3 went
      3 weeks
      3 washington
      3 wanted
      3 voice
      3 visited
      3 view
      3 video
      3 version
      3 valentino
      3 usually
      3 usa
      3 unit
      3 understood
      3 unclear
      3 uber
      3 twitter
      3 turkish
      3 tuesday
      3 trying
      3 trial
      3 trend
      3 travel
      3 training
      3 traditional
      3 tradition
      3 tool
      3 title
      3 thutmose
      3 threat
      3 thrace
      3 thirty
      3 thinking
      3 therefore
      3 thai
      3 terror
      3 tech
      3 tariff
      3 tallest
      3 systems
      3 switzerland
      3 suspect
      3 surrounding
      3 sunday
      3 suggests
      3 successful
      3 subject
      3 strong
      3 street
      3 story
      3 stephen
      3 stated
      3 starting
      3 start
      3 st.
      3 spring
      3 spread
      3 spokesman
      3 spending
      3 sources
      3 source
      3 soon
      3 smartphone
      3 skills
      3 site
      3 side
      3 shows
      3 shot
      3 ship
      3 shen
      3 shared
      3 service
      3 seeds
      3 security
      3 secure
      3 season
      3 seas
      3 seagal
      3 scientists
      3 science
      3 scholars
      3 russian
      3 rules
      3 ruler
      3 rule
      3 rome
      3 roma
      3 role
      3 revealed
      3 rest
      3 research
      3 reputation
      3 represents
      3 reports
      3 report
      3 remains
      3 remaining
      3 refused
      3 reducing
      3 recognition
      3 really
      3 rare
      3 purpose
      3 provisions
      3 provide
      3 protection
      3 produced
      3 produce
      3 proclaimed
      3 prior
      3 price
      3 presented
      3 pot
      3 posts
      3 position
      3 plants
      3 plans
      3 photo
      3 peoples
      3 paul
      3 parties
      3 particularly
      3 particles
      3 parallel
      3 parade
      3 papua
      3 pair
      3 pacific
      3 oscar
      3 origin
      3 option
      3 no.
      3 nine
      3 never
      3 netherlands
      3 naturally
      3 nations
      3 names
      3 music
      3 murder
      3 ms
      3 mr
      3 mps
      3 mountain
      3 mount
      3 model
      3 mishima
      3 mexico
      3 metropolitan
      3 men
      3 members
      3 member
      3 meet
      3 means
      3 maya
      3 maximum
      3 material
      3 mass
      3 martin
      3 mark
      3 margaret
      3 march
      3 mainly
      3 lung
      3 low
      3 lot
      3 looking
      3 looked
      3 located
      3 literature
      3 let
      3 legislation
      3 legal
      3 leaving
      3 latter
      3 lasted
      3 landmark
      3 lack
      3 labor
      3 korean
      3 kipling
      3 khaan
      3 john
      3 jasmine
      3 japanese
      3 itself
      3 islamic
      3 iron
      3 involves
      3 involved
      3 investigation
      3 investigating
      3 introduced
      3 interview
      3 intervention
      3 interior
      3 institute
      3 instead
      3 initially
      3 influence
      3 industrial
      3 indian
      3 india
      3 independent
      3 increase
      3 income
      3 included
      3 important
      3 impact
      3 immediately
      3 idea
      3 hopes
      3 hope
      3 hitchcock
      3 hit
      3 herod
      3 henry
      3 heart
      3 hands
      3 guys
      3 guinea
      3 groups
      3 grandmother
      3 got
      3 golf
      3 girl
      3 garden
      3 gained
      3 future
      3 funds
      3 fulfill
      3 friend
      3 foreign
      3 fit
      3 fire
      3 fine
      3 finally
      3 final
      3 fiction
      3 feature
      3 fault
      3 father
      3 face
      3 exposed
      3 experience
      3 example
      3 exact
      3 ever
      3 event
      3 eu
      3 estimated
      3 england
      3 energy
      3 enemies
      3 emails
      3 element
      3 eight
      3 egypt
      3 easy
      3 dropped
      3 done
      3 divided
      3 districts
      3 district
      3 dissolve
      3 digital
      3 differences
      3 diesel
      3 developments
      3 desire
      3 desert
      3 deeply
      3 decline
      3 dead
      3 ’d
      3 customers
      3 curie
      3 criticism
      3 created
      3 cotton
      3 costs
      3 co-starring
      3 controlled
      3 control
      3 continent
      3 contains
      3 contact
      3 consumer
      3 composed
      3 common
      3 commercial
      3 comments
      3 command
      3 coming
      3 columbus
      3 colonies
      3 coast
      3 cnn
      3 clouds
      3 close
      3 clearly
      3 christopher
      3 chose
      3 chief
      3 changed
      3 champion
      3 challenges
      3 central
      3 caused
      3 catholic
      3 carolina
      3 carbon
      3 canal
      3 ca
      3 broke
      3 brisbane
      3 bring
      3 briefly
      3 brand
      3 books
      3 bogd
      3 body
      3 blood
      3 blame
      3 birth
      3 bill
      3 believe
      3 beauty
      3 bankrupt
      3 bad
      3 aviation
      3 association
      3 artists
      3 artist
      3 areas
      3 approximately
      3 applied
      3 appears
      3 antonio
      3 answers
      3 announced
      3 animals
      3 andes
      3 ancient
      3 analysis
      3 am
      3 alps
      3 alphabet
      3 allies
      3 alive
      3 agricultural
      3 agent
      3 african
      3 across
      3 accounts
      3 accepted
      3 8th
      3 5,000
      3 3rd
      3 31
      3 30
      3 2016
      3 2011
      3 2004
      3 1997
      3 1992
      3 1960s
      3 1.5
      3 11
      2 yuan
      2 write
      2 word
      2 wonderful
      2 won
      2 woman
      2 winterkorn
      2 wine
      2 win
      2 wide
      2 whole
      2 white
      2 wheel
      2 waters
      2 watch
      2 waste
      2 warned
      2 wants
      2 want
      2 wang
      2 waiting
      2 vw
      2 votes
      2 von
      2 volunteers
      2 vigorously
      2 via
      2 verbal
      2 venice
      2 ’ve
      2 variety
      2 value
      2 valley
      2 vague
      2 users
      2 usage
      2 urbanization
      2 urban
      2 unlikely
      2 unfortunately
      2 understanding
      2 underneath
      2 underground
      2 unbelievable
      2 un
      2 ukraine
      2 twenty
      2 tv
      2 turning
      2 trix
      2 trips
      2 treated
      2 transported
      2 train
      2 traffic
      2 tracks
      2 toxic
      2 tower
      2 toward
      2 tournament
      2 tools
      2 today
      2 tissues
      2 tina
      2 thursday
      2 thrown
      2 thomas
      2 theory
      2 theoretically
      2 theme
      2 theater
      2 texts
      2 temperament
      2 tell
      2 television
      2 technique
      2 team
      2 teaching
      2 teachers
      2 tarlo
      2 targeted
      2 talent
      2 swedish
      2 swearing
      2 suspend
      2 survive
      2 surveillance
      2 surrendered
      2 surprise
      2 surpassing
      2 surgery
      2 supporting
      2 support
      2 suggested
      2 style
      2 studio
      2 studied
      2 struggle
      2 structure
      2 strain
      2 storms
      2 stood
      2 stock
      2 step
      2 steadily
      2 starts
      2 starred
      2 starlin
      2 standing
      2 standards
      2 stand
      2 staging
      2 stage
      2 spotify
      2 sponsorship
      2 species
      2 speakers
      2 speak
      2 spared
      2 something
      2 soft
      2 socialists
      2 snowman
      2 slovakia
      2 slightly
      2 skilled
      2 sized
      2 sitting
      2 single
      2 simple
      2 similar
      2 silt
      2 signs
      2 sighted
      2 sicily
      2 shortly
      2 short
      2 shoes
      2 shape
      2 shake
      2 settled
      2 services
      2 serves
      2 served
      2 separated
      2 separate
      2 select
      2 seldom
      2 seem
      2 seeking
      2 seeing
      2 secured
      2 section
      2 secretary
      2 secondary
      2 seat
      2 scotsman
      2 score
      2 scope
      2 scientific
      2 scandal
      2 saying
      2 savings
      2 saturday
      2 satisfied
      2 santa
      2 sanctions
      2 san
      2 sami
      2 sailed
      2 sahel
      2 sahara
      2 running
      2 run
      2 ruled
      2 ruins
      2 ruin
      2 row
      2 routes
      2 room
      2 romans
      2 rocket
      2 rivers
      2 rival
      2 rising
      2 rift
      2 rhetoric
      2 retreat
      2 responsible
      2 respectively
      2 respect
      2 resolved
      2 resistance
      2 resemblances
      2 researchers
      2 requests
      2 requested
      2 represent
      2 reportedly
      2 replaced
      2 removing
      2 remove
      2 remarkable
      2 relied
      2 reform
      2 referred
      2 referendum
      2 reduced
      2 reduce
      2 red
      2 records
      2 reco
      2 receive
      2 rebels
      2 reagan
      2 reaction
      2 reaching
      2 ran
      2 ramesses
      2 raised
      2 rainy
      2 railway
      2 radio
      2 radical
      2 radar
      2 race
      2 quickly
      2 question
      2 pyongyang
      2 pursued
      2 punta
      2 pugh
      2 publishing
      2 publicly
      2 provision
      2 provides
      2 provided
      2 protests
      2 protected
      2 protect
      2 proposed
      2 proper
      2 promptly
      2 projects
      2 progressive
      2 programme
      2 products
      2 production
      2 process
      2 prizes
      2 privately
      2 principality
      2 princess
      2 primarily
      2 previously
      2 prevent
      2 press
      2 presides
      2 presidential
      2 presidency
      2 premium
      2 prehistoric
      2 preferential
      2 predominantly
      2 prayer
      2 practices
      2 potentially
      2 possibility
      2 ports
      2 popular
      2 pope
      2 pompey
      2 polls
      2 policy
      2 poland
      2 points
      2 plenty
      2 platform
      2 plate
      2 plant
      2 plane
      2 placed
      2 pilots
      2 pig
      2 pictures
      2 phones
      2 philip
      2 petition
      2 persecution
      2 peninsula
      2 pebe
      2 peaceful
      2 passing
      2 passengers
      2 particular
      2 palm
      2 pain
      2 overseas
      2 overall
      2 outer
      2 ottomans
      2 otherwise
      2 originally
      2 oriented
      2 orders
      2 opposed
      2 opportunity
      2 opinion
      2 ones
      2 officer
      2 offered
      2 offer
      2 oceans
      2 occur
      2 occupied
      2 occupation
      2 obvious
      2 obama
      2 nutrient
      2 numerous
      2 nothing
      2 note
      2 norway
      2 nile
      2 night
      2 nicolai
      2 newspaper
      2 native
      2 nation
      2 napoleon
      2 named
      2 mycenaean
      2 musical
      2 ms.
      2 moving
      2 motorcycle
      2 mother
      2 mostly
      2 morricone
      2 mood
      2 mojmír
      2 modifying
      2 minutes
      2 mind
      2 michael
      2 metro
      2 method
      2 meters
      2 message
      2 meiji
      2 meeting
      2 medicine
      2 medal
      2 measures
      2 measure
      2 meaningful
      2 mayor
      2 matter
      2 marks
      2 marketplaces
      2 marco
      2 marched
      2 manchu
      2 management
      2 males
      2 main
      2 mailis
      2 madrid
      2 machinery
      2 ’m
      2 lunar
      2 luck
      2 lowland
      2 loving
      2 loved
      2 louis
      2 lost
      2 lose
      2 lobbyists
      2 lives
      2 live
      2 litre
      2 literary
      2 list
      2 linked
      2 link
      2 lincoln
      2 lighthouse
      2 light
      2 liberties
      2 liao
      2 letters
      2 letter
      2 leive
      2 legislative
      2 legally
      2 leaves
      2 learning
      2 learn
      2 leading
      2 leaders
      2 lawmakers
      2 latin
      2 largest
      2 languages
      2 landscape
      2 lands
      2 landing
      2 lamarr
      2 labeouf
      2 label
      2 knew
      2 klein
      2 kings
      2 kingdom
      2 kill
      2 kept
      2 karel
      2 kansas
      2 kadesh
      2 jutting
      2 jump
      2 judicial
      2 joliot
      2 jobs
      2 job
      2 jews
      2 jesus
      2 japan
      2 james
      2 iv
      2 isthmus
      2 islam
      2 invitation
      2 investment
      2 invasion
      2 invalid
      2 interviewed
      2 interests
      2 interesting
      2 intended
      2 intellectual
      2 influenced
      2 individuals
      2 incredible
      2 increasingly
      2 increased
      2 includes
      2 incident
      2 inappropriate
      2 improved
      2 implied
      2 impacts
      2 immigrants
      2 identified
      2 icelandic
      2 humans
      2 humanity
      2 human
      2 huge
      2 housing
      2 hour
      2 hot
      2 hospitals
      2 hormonal
      2 holiday
      2 historians
      2 hispania
      2 hills
      2 hill
      2 highly
      2 herzl
      2 heritage
      2 hemoglobin
      2 heavy
      2 healthy
      2 headquarters
      2 hardly
      2 handle
      2 half
      2 hair
      2 guidelines
      2 grow
      2 gravity
      2 grave
      2 grain
      2 grade
      2 governor
      2 governments
      2 governing
      2 gop
      2 goods
      2 gonzález
      2 golden
      2 goals
      2 goal
      2 glasgow
      2 giving
      2 give
      2 girls
      2 geyer
      2 george
      2 generation
      2 gca
      2 gathering
      2 gathered
      2 furthermore
      2 frozen
      2 friendship
      2 frequently
      2 freed
      2 forgotten
      2 forgone
      2 foremost
      2 ford
      2 follow
      2 flow
      2 flood
      2 flight
      2 flicking
      2 fleet
      2 fishing
      2 finnish
      2 finished
      2 finding
      2 filming
      2 fights
      2 fighting
      2 fewer
      2 fertilizer
      2 female
      2 felt
      2 fell
      2 feel
      2 features
      2 families
      2 fallen
      2 faced
      2 facebook
      2 extreme
      2 extent
      2 extension
      2 explaining
      2 explained
      2 experts
      2 expert
      2 experiment
      2 expenditures
      2 expelled
      2 expedition
      2 expected
      2 executive
      2 exchange
      2 examples
      2 evidence
      2 everything
      2 everyone
      2 evacuation
      2 estimates
      2 establishing
      2 erdogan
      2 era
      2 equipped
      2 equipment
      2 equally
      2 equal
      2 episodes
      2 environmental
      2 entirely
      2 entire
      2 entertainment
      2 enrollment
      2 enrolled
      2 enough
      2 enjoys
      2 enemy
      2 endurance
      2 encourage
      2 emperors
      2 empathetic
      2 emissions
      2 elite
      2 electric
      2 elaborate
      2 el
      2 effort
      2 educated
      2 edition
      2 edinburgh
      2 edge
      2 earnings
      2 earn
      2 dust
      2 dündar
      2 duke
      2 duffy
      2 driver
      2 dress
      2 dream
      2 draw
      2 dozens
      2 doss
      2 dominated
      2 dominant
      2 dominance
      2 domestic
      2 dna
      2 diverse
      2 distinction
      2 displays
      2 display
      2 discussed
      2 discovered
      2 disc
      2 directors
      2 directly
      2 design
      2 deposits
      2 depend
      2 demonstrated
      2 democrats
      2 democratic
      2 demand
      2 delta
      2 degree
      2 defenses
      2 deep
      2 decide
      2 decades
      2 decade
      2 debt
      2 david
      2 dark
      2 danube
      2 cut
      2 currently
      2 cup
      2 cumberland
      2 cultures
      2 culture
      2 cuba
      2 crossed
      2 crop
      2 crisis
      2 covering
      2 covered
      2 couple
      2 copper
      2 copies
      2 controls
      2 contributions
      2 contraception
      2 continued
      2 context
      2 contain
      2 constructed
      2 conservationists
      2 consequences
      2 connection
      2 conducted
      2 condition
      2 concert
      2 concern
      2 compromise
      2 composition
      2 completing
      2 completed
      2 community
      2 communities
      2 commission
      2 commander
      2 comes
      2 comedy
      2 combined
      2 colours
      2 colonial
      2 collapse
      2 collaborations
      2 code
      2 cod
      2 coastal
      2 coalition
      2 coal
      2 club
      2 clothes
      2 closed
      2 classification
      2 claims
      2 claimed
      2 civilisations
      2 citizens
      2 cinema
      2 churches
      2 chris
      2 chemical
      2 chat
      2 charge
      2 characters
      2 chapels
      2 changes
      2 challenge
      2 centered
      2 center
      2 celtic
      2 cells
      2 ceded
      2 cavalry
      2 cause
      2 catalano
      2 carson
      2 carried
      2 carlos
      2 card
      2 captured
      2 capita
      2 cape
      2 candidate
      2 canaanite
      2 cameroun
      2 call
      2 burial
      2 burgoyne
      2 build
      2 budget
      2 bronze
      2 brexit
      2 breaking
      2 brazil
      2 boundary
      2 borrowing
      2 bonus
      2 black
      2 billions
      2 billion
      2 benefit
      2 below
      2 belong
      2 believes
      2 believed
      2 beliefs
      2 behavior
      2 becoming
      2 b.c.
      2 battles
      2 bass
      2 bar
      2 balkans
      2 babies
      2 awards
      2 award
      2 authorities
      2 austria
      2 augustus
      2 attention
      2 attempts
      2 attempt
      2 attack
      2 athens
      2 assembly
      2 asked
      2 artistic
      2 artillery
      2 arrived
      2 armed
      2 arid
      2 argue
      2 architecture
      2 arab
      2 approach
      2 apply
      2 appeal
      2 app
      2 anselmi
      2 annual
      2 animal
      2 andy
      2 anaya
      2 analysts
      2 americas
      2 americans
      2 ambitions
      2 ambassadors
      2 alvarez
      2 alternative
      2 alexander
      2 aldrin
      2 alaska
      2 alarm
      2 airline
      2 agreed
      2 aged
      2 afterwards
      2 affair
      2 advertising
      2 advantage
      2 adds
      2 added
      2 add
      2 ad
      2 acts
      2 active
      2 action
      2 accused
      2 accorded
      2 accompanied
      2 academy
      2 ability
      2 abbotsford
      2 90
      2 9
      2 760
      2 5th
      2 53
      2 500
      2 4
      2 34
      2 330
      2 21
      2 20th
      2 2008
      2 2007
      2 2003
      2 2002
      2 1st
      2 1994
      2 1991
      2 1990s
      2 1987
      2 1976
      2 1970s
      2 1955
      2 1918
      2 1916
      2 1914
      2 1912
      2 1911
      2 1882
      2 1879
      2 1832
      2 1820
      2 1770
      2 16th
      2 14
      2 10,000
      2 ...
      1 zuckerberg
      1 zoo
      1 zone
      1 zodiacal
      1 zodiac
      1 zinc
      1 zimmer
      1 zexu
      1 zettel
      1 zero
      1 zeit
      1 zayion
      1 zay
      1 záhorie
      1 z.
      1 yves
      1 yum
      1 yuk
      1 yudhoyono
      1 yucatán
      1 youtube
      1 younger
      1 yesterday
      1 yerba
      1 yemen
      1 yellowish
      1 yazidi
      1 yas
      1 yannis
      1 'ya
      1 x
      1 württemberg
      1 wrong
      1 writhing
      1 writer
      1 worthy
      1 worth
      1 worsened
      1 worrying
      1 worries
      1 worried
      1 workout
      1 words
      1 wool
      1 woods
      1 wooden
      1 wonder
      1 wolmar
      1 wiz
      1 witness
      1 withdraws
      1 withdrawn
      1 withdrawing
      1 withdraw
      1 witching
      1 witchcraft
      1 witch
      1 wished
      1 wiped
      1 wintour
      1 winston
      1 winner
      1 winham
      1 wing
      1 winds
      1 willow
      1 willis
      1 williams
      1 william
      1 wilkes
      1 wildlife
      1 wild
      1 wi-fi
      1 widow
      1 widely
      1 whom
      1 wholesale
      1 whoever
      1 whip
      1 whilst
      1 whereas
      1 whereabouts
      1 whenever
      1 wheeler
      1 wheat
      1 wetlands
      1 wells
      1 weller
      1 welcomed
      1 weiss
      1 weight
      1 weekdays
      1 wednesday
      1 websites
      1 website
      1 web
      1 weary
      1 wearing
      1 weakness
      1 ways
      1 wave
      1 watt
      1 waterway
      1 waterfront
      1 watching
      1 watched
      1 wasp
      1 washed
      1 wartime
      1 wars
      1 warranted
      1 warning
      1 warming
      1 warfare
      1 walter
      1 walt
      1 walls
      1 wall
      1 walks
      1 walked
      1 walk
      1 wales
      1 wake
      1 waits
      1 wait
      1 vulnerability
      1 vulcanology
      1 voucher
      1 voters
      1 voter
      1 volcanology
      1 volcanoes
      1 volcanic
      1 vocal
      1 vladivostok
      1 vivid
      1 vital
      1 visiting
      1 visit
      1 visionary
      1 vision
      1 viscous
      1 violence
      1 vine
      1 vindication
      1 villeneuve
      1 villainous
      1 village
      1 villa
      1 viguier
      1 viewing
      1 viewed
      1 victorias
      1 victor
      1 victim
      1 vicissitudes
      1 vibrate
      1 viable
      1 vi
      1 veteran
      1 versailles
      1 vernacular
      1 venue
      1 veneto
      1 vein
      1 vegetation
      1 vega
      1 've
      1 vatican
      1 vat
      1 vastly
      1 vast
      1 vassal
      1 vary
      1 variant
      1 vantage
      1 vance
      1 vain
      1 vaguely
      1 v
      1 utterly
      1 ushering
      1 uses
      1 useful
      1 urged
      1 upturned
      1 upset
      1 upper
      1 uplift
      1 upcoming
      1 upbeat
      1 unwilling
      1 unusually
      1 unusual
      1 untrained
      1 unstoppable
      1 unsettled
      1 unreliable
      1 unqualified
      1 unpretentious
      1 unprecedented
      1 unofficial
      1 unnoticed
      1 unlimited
      1 unlike
      1 unless
      1 unknown
      1 universiade
      1 universes
      1 universal
      1 units
      1 unions
      1 unimaginable
      1 uniforms
      1 unfit
      1 uneventful
      1 unethical
      1 unemployment
      1 unearths
      1 unearthed
      1 undisputed
      1 undeveloped
      1 un-detectable
      1 undesirable
      1 undertaken
      1 understand
      1 undersea
      1 underscore
      1 underlying
      1 underestimate
      1 undercover
      1 undercarriage
      1 uncovering
      1 uncooperative
      1 unconventional
      1 uncommunicative
      1 unborn
      1 unaware
      1 unassuming
      1 unarmed
      1 unanswered
      1 unadvisable
      1 unacceptable
      1 unable
      1 ultrasound
      1 ulrich
      1 uaxactun
      1 typically
      1 typeset
      1 type
      1 twitchy
      1 twice
      1 turned
      1 turn
      1 turkey
      1 tunip
      1 tulcea
      1 tsar
      1 try
      1 trust
      1 true
      1 trudeau
      1 troubling
      1 troubled
      1 trouble
      1 tropical
      1 troopers
      1 trojan
      1 trivialize
      1 trigger
      1 tribute
      1 tribune
      1 tribes
      1 tremendous
      1 trees
      1 treatments
      1 treatment
      1 treat
      1 treasurer
      1 tre
      1 travellers
      1 travelled
      1 traum
      1 traps
      1 transporting
      1 transportation
      1 transmitting
      1 transitions
      1 transit
      1 transformed
      1 transformations
      1 transform
      1 transcaucasus
      1 trained
      1 trails
      1 trail
      1 traditionally
      1 tracking
      1 tracked
      1 traces
      1 traceable
      1 townspeople
      1 tourism
      1 tough
      1 touch
      1 totally
      1 totaling
      1 torture
      1 tories
      1 torch
      1 topographic
      1 tons
      1 tonight
      1 tongue
      1 tom
      1 tolle
      1 tolerance
      1 tokugawa
      1 toads
      1 titles
      1 tipo
      1 tioman
      1 tiny
      1 tintin
      1 timings
      1 timelines
      1 till
      1 ties
      1 tientsin
      1 tide
      1 ticket
      1 ticino
      1 tiberius
      1 thus
      1 thunderstorms
      1 thunder
      1 thug
      1 throwback
      1 thrones
      1 throne
      1 thousands
      1 thousand
      1 thoughts
      1 though
      1 thompson
      1 thirteenth
      1 thing
      1 thessaly
      1 thermopylae
      1 theorized
      1 theories
      1 theology
      1 thematically
      1 theatrical
      1 thanos
      1 thailand
      1 textiles
      1 textile
      1 text
      1 texas
      1 testament
      1 tesla
      1 tesco
      1 territories
      1 territorial
      1 terrible
      1 teratoma
      1 tensions
      1 tens
      1 tennis
      1 tennessee
      1 tends
      1 tended
      1 temple
      1 tempered
      1 temperatures
      1 temperature
      1 temperate
      1 telltale
      1 tells
      1 telekom
      1 telegraphic
      1 teen
      1 tectonic
      1 technologically
      1 technicians
      1 tears
      1 teachings
      1 taxpayers
      1 tax
      1 targets
      1 tapper
      1 tapie
      1 tanzania
      1 talmadge
      1 talking
      1 talk
      1 tailor
      1 tailbone
      1 taiga
      1 tactile
      1 tactical
      1 tackle
      1 tablet
      1 table
      1 t
      1 synoptic
      1 symbolic
      1 syllable
      1 swordsmanship
      1 switched
      1 sweden
      1 swath
      1 suzerainty
      1 sustain
      1 suspension
      1 suspects
      1 suspected
      1 surveying
      1 survey
      1 surrenders
      1 surrender
      1 surprising
      1 surging
      1 surge
      1 supreme
      1 supposed
      1 supports
      1 supported
      1 supplied
      1 supervise
      1 superheroes
      1 super
      1 sunrise
      1 sunglasses
      1 sunderland
      1 sun
      1 summit
      1 sulphur
      1 sulla
      1 sukhothai
      1 suggestions
      1 suggesting
      1 suggest
      1 suffered
      1 suffer
      1 suez
      1 sudeten
      1 sudden
      1 südbaden
      1 sucked
      1 successor
      1 successfully
      1 successes
      1 succeeding
      1 succeeded
      1 suburb
      1 substantial
      1 subsidies
      1 subsequent
      1 submission
      1 subianto
      1 subdue
      1 subduction
      1 stylistic
      1 stuffy
      1 stuff
      1 struggling
      1 structures
      1 struck
      1 strongly
      1 string
      1 strike
      1 stresses
      1 strengthened
      1 streets
      1 stream
      1 strathearn
      1 strategy
      1 stranger
      1 straits
      1 storyboards
      1 stores
      1 stored
      1 stopping
      1 stopped
      1 stoplight
      1 stones
      1 stone
      1 stoller
      1 stole
      1 stir
      1 stipulation
      1 stickers
      1 sternlieb
      1 sterling
      1 stereotypical
      1 steps
      1 stepping
      1 stemming
      1 steep
      1 steel
      1 stealers
      1 steady
      1 stays
      1 staying
      1 statute
      1 statuettes
      1 statistical
      1 static
      1 starring
      1 star
      1 staple
      1 stands
      1 standings
      1 standard
      1 stance
      1 stallions
      1 stalled
      1 stalin
      1 stale
      1 stakeholders
      1 stages
      1 staff
      1 stables
      1 stabbing
      1 ss
      1 square
      1 squad
      1 spy
      1 spurred
      1 springer
      1 sprawl
      1 spotted
      1 spotlight
      1 spot
      1 sports
      1 spokeswoman
      1 spoken
      1 spoke
      1 spite
      1 spirit
      1 spike
      1 spiegel
      1 spend
      1 spelled
      1 speeds
      1 speculations
      1 specimens
      1 specialized
      1 spartans
      1 sparta
      1 sparking
      1 southwards
      1 southsea
      1 southeast
      1 southasian
      1 sought
      1 sort
      1 sorely
      1 sony
      1 songwriting
      1 songwriter
      1 songs
      1 son
      1 somerset
      1 somebody
      1 solutions
      1 solstices
      1 solid
      1 solheim
      1 sole
      1 soldiers
      1 soldier
      1 soils
      1 socially
      1 socialist
      1 snatch
      1 snapchat
      1 smoked
      1 smog
      1 smith
      1 smartphones
      1 smaragdis
      1 slow
      1 sleep
      1 slavs
      1 slavic
      1 slave
      1 slated
      1 slate
      1 slapstick
      1 slack
      1 skylark
      1 skill
      1 skerry
      1 sixtieth
      1 situations
      1 situation
      1 situated
      1 sister
      1 siri
      1 sir
      1 sink
      1 sinister
      1 singing
      1 singers
      1 singer
      1 simply
      1 simon
      1 similarities
      1 silver
      1 silicon
      1 silica
      1 sigur
      1 signify
      1 significantly
      1 signals
      1 siege
      1 siberia
      1 showed
      1 shōwa
      1 shoulders
      1 shots
      1 shortage
      1 shores
      1 shoppers
      1 shooting
      1 shockwaves
      1 shocking
      1 shock
      1 ships
      1 shipbuilding
      1 shikai
      1 shifts
      1 sheppard
      1 shenzhen
      1 shenanigans
      1 shed
      1 sharing
      1 share
      1 shaped
      1 shanghai
      1 shallow
      1 shaky
      1 shadow
      1 shackleton
      1 seychelles
      1 sexist
      1 sewer
      1 severity
      1 seventies
      1 seventeen
      1 settlers
      1 settlements
      1 setback
      1 sesto
      1 sessions
      1 serving
      1 serious
      1 serena
      1 serbian
      1 sequence
      1 sephardic
      1 separation
      1 separately
      1 sensitive
      1 sense
      1 sensation
      1 sending
      1 selling
      1 sellers
      1 selected
      1 seizure
      1 segel
      1 seemed
      1 seek
      1 seed
      1 securing
      1 sectorial
      1 secret
      1 seconds
      1 seats
      1 seasons
      1 seasonal
      1 search
      1 seaplanes
      1 seam
      1 seafood
      1 scythia
      1 sculptural
      1 scrutinise
      1 scrupulously
      1 scritti
      1 scripts
      1 script
      1 scottish
      1 scott
      1 scotland
      1 scores
      1 schulman
      1 schools
      1 schoolchildren
      1 scholarly
      1 schlei
      1 schenck
      1 scheme
      1 scene
      1 scenario
      1 scary
      1 scan
      1 saw
      1 saved
      1 save
      1 saul
      1 sasktel
      1 sarkozy
      1 saratoga
      1 sarah
      1 sara
      1 saqib
      1 sand
      1 sanctuary
      1 sánchez
      1 samsung
      1 samples
      1 samnium
      1 salzburg
      1 salmon
      1 sallyanne
      1 salinization
      1 sales
      1 salerno
      1 salas
      1 salary
      1 salaman
      1 sakhalin
      1 sails
      1 sail
      1 safety
      1 safer
      1 safeguard
      1 safe
      1 sade
      1 sacrococcygeal
      1 sacked
      1 sabrina
      1 rustic
      1 rupertsberg
      1 runway
      1 runoff
      1 runner
      1 rumors
      1 ruling
      1 rugby
      1 rudyard
      1 rubbish
      1 rspb
      1 rsc
      1 routine
      1 route
      1 round
      1 rossi
      1 rosane
      1 rós
      1 roof
      1 romeo
      1 romanov
      1 romanization
      1 romania
      1 roles
      1 rogers
      1 rocketed
      1 rocco
      1 robot
      1 robinson
      1 roadless
      1 rites
      1 risk
      1 rises
      1 ring
      1 rico
      1 rice
      1 rian
      1 rhs
      1 rhône
      1 rhine
      1 revolutionary
      1 revolt
      1 revoked
      1 revivals
      1 reviews
      1 reversed
      1 reverend
      1 revelations
      1 reunited
      1 retrospective
      1 retro
      1 retiree
      1 retained
      1 retail
      1 results
      1 rests
      1 restrictive
      1 restore
      1 resting
      1 responses
      1 responding
      1 resources
      1 resolver
      1 resolution
      1 resides
      1 residents
      1 residence
      1 resided
      1 rescue
      1 rescind
      1 requires
      1 required
      1 republicans
      1 representatives
      1 reporters
      1 repeal
      1 rental
      1 renovated
      1 renewable
      1 rename
      1 renaissance
      1 removed
      1 remote
      1 remis
      1 remedy
      1 remarks
      1 remarked
      1 remain
      1 reluctant
      1 religion
      1 relieved
      1 reliable
      1 release
      1 relaxed
      1 relaxation
      1 relatives
      1 relationships
      1 relationship
      1 relations
      1 related
      1 relate
      1 rejected
      1 reimburse
      1 reigned
      1 reign
      1 reichenbach
      1 rehab
      1 regulates
      1 regretted
      1 regrets
      1 regret
      1 registration
      1 registered
      1 regimen
      1 regime
      1 regards
      1 regardless
      1 regarded
      1 refusal
      1 refurbished
      1 reformation
      1 references
      1 referenced
      1 reference
      1 re-elected
      1 reductions
      1 re-domesticated
      1 redemption
      1 reddit
      1 recovery
      1 recovered
      1 recording
      1 recorded
      1 reconstruction
      1 reconciliation
      1 recognized
      1 reclamation
      1 receptionist
      1 recently
      1 reasons
      1 reasonably
      1 reasonable
      1 realm
      1 realized
      1 ready
      1 reads
      1 reading
      1 reached
      1 ’re
      1 rational
      1 rastiz
      1 rastislav
      1 rasa
      1 rapidly
      1 rapid
      1 ranging
      1 ranges
      1 rambow
      1 rambler
      1 raise
      1 rains
      1 rain
      1 railing
      1 rai
      1 radium
      1 radically
      1 racist
      1 racial
      1 rachida
      1 rachel
      1 racetrack
      1 races
      1 racecourse
      1 quoting
      1 quoted
      1 quits
      1 quite
      1 questionings
      1 quest
      1 quebec
      1 quarters
      1 quality
      1 pyrrhus
      1 pyjamas
      1 putting
      1 pushing
      1 pushes
      1 pushed
      1 pursuit
      1 pursue
      1 purposes
      1 puppet
      1 pupils
      1 pupae
      1 punishments
      1 punish
      1 pull
      1 puerto
      1 psychology
      1 prussian
      1 proximity
      1 proxies
      1 provoked
      1 provincial
      1 province
      1 providing
      1 proudest
      1 protesting
      1 protestant
      1 protein
      1 prosper
      1 property
      1 properties
      1 properly
      1 propaganda
      1 proof
      1 prompting
      1 promotional
      1 promoting
      1 promoted
      1 promised
      1 promise
      1 prominent
      1 project
      1 prohibiting
      1 progress
      1 program
      1 profound
      1 professionals
      1 professional
      1 productivity
      1 product
      1 producing
      1 producers
      1 producer
      1 proconsul
      1 processing
      1 procedure
      1 problematic
      1 pro-beijing
      1 probe
      1 probably
      1 proactively
      1 prisoners
      1 priority
      1 printing
      1 principles
      1 principle
      1 prince
      1 prime
      1 primary
      1 primaries
      1 priest
      1 prices
      1 preventing
      1 prevailing
      1 pretext
      1 presumably
      1 pressing
      1 presided
      1 presenting
      1 presenter
      1 presence
      1 prescription
      1 prerogative
      1 prepayment
      1 preparing
      1 prepared
      1 preparation
      1 preoccupies
      1 premier
      1 preferred
      1 predicted
      1 predictable
      1 precursors
      1 precision
      1 precipitation
      1 precautions
      1 precarious
      1 prank
      1 praised
      1 praise
      1 practically
      1 practical
      1 prabowo
      1 powerful
      1 potomac
      1 potential
      1 potato
      1 postwar
      1 posting
      1 posthumously
      1 posthumous
      1 posters
      1 poster
      1 posted
      1 possibly
      1 possession
      1 possessed
      1 positive
      1 portugal
      1 portrayal
      1 portions
      1 populations
      1 populate
      1 popularity
      1 populace
      1 poor
      1 poole
      1 pompous
      1 pollution
      1 pollack
      1 politti
      1 politics
      1 politicians
      1 poised
      1 pointed
      1 poetry
      1 poem
      1 po
      1 pluviose
      1 plotter
      1 plaza
      1 playwrights
      1 players
      1 player
      1 playboy
      1 plato
      1 plates
      1 plastic
      1 plantains
      1 plantagenet
      1 plano
      1 planning
      1 planned
      1 planetarium
      1 plains
      1 plain
      1 plaice
      1 placing
      1 pithekoussae
      1 piqued
      1 pintado
      1 ping
      1 pilot
      1 pilate
      1 piggy
      1 piety
      1 pieces
      1 picture
      1 picnic
      1 píanó
      1 piaf
      1 physicians
      1 phrased
      1 photos
      1 photographs
      1 phone
      1 phoenicians
      1 phoenician
      1 philippines
      1 phase
      1 pettersson
      1 petrol
      1 petrassi
      1 peter
      1 petén
      1 personally
      1 personal
      1 persistently
      1 persistent
      1 persian
      1 persia
      1 permission
      1 performed
      1 performances
      1 percentages
      1 peniston
      1 pencilled
      1 penalty
      1 penalties
      1 pelucca
      1 peloponnesus
      1 peking
      1 pedro
      1 pearl
      1 peaks
      1 peak
      1 patterns
      1 patrol
      1 patients
      1 passwords
      1 passera
      1 passed
      1 passages
      1 pass
      1 partner
      1 partitioned
      1 participation
      1 participants
      1 parma
      1 parliamentary
      1 parker
      1 parenting
      1 parent
      1 pardoned
      1 paramilitaries
      1 paralysis
      1 parallels
      1 papworth
      1 panvalkar
      1 panama
      1 palms
      1 palmer
      1 palma
      1 pall
      1 paire
      1 paintings
      1 paid
      1 paeonians
      1 pad
      1 pact
      1 packham
      1 oxygen
      1 owned
      1 overtook
      1 overthrew
      1 oversight
      1 overseeing
      1 overlooking
      1 ouvrière
      1 outputs
      1 output
      1 outposts
      1 outlook
      1 outgoing
      1 outbreak
      1 Ötzi
      1 oswald
      1 osborne
      1 orogenies
      1 origins
      1 originates
      1 original
      1 oriental
      1 organizations
      1 organizational
      1 organization
      1 organisations
      1 organ
      1 ores
      1 ordinary
      1 oratory
      1 opted
      1 opposition
      1 opposite
      1 oppose
      1 opponent
      1 opinions
      1 operators
      1 operations
      1 operation
      1 operating
      1 operates
      1 operas
      1 opens
      1 openly
      1 onto
      1 online
      1 ongoing
      1 onboard
      1 olney
      1 olivia
      1 oldest
      1 older
      1 oil
      1 ohio
      1 offspring
      1 offshore
      1 offset
      1 officials
      1 officially
      1 offers
      1 offerings
      1 offering
      1 offensive
      1 offences
