<unk>	0
<s>	0
</s>	0
てい	-0
した	-1
った	-2
する	-3
こと	-4
ある	-5
ている	-6
され	-7
して	-8
である	-9
ない	-10
から	-11
には	-12
その	-13
この	-14
ラン	-15
ていた	-16
それ	-17
によ	-18
よう	-19
している	-20
19	-21
では	-22
された	-23
ット	-24
20	-25
スト	-26
ます	-27
ため	-28
イン	-29
って	-30
られ	-31
ました	-32
ること	-33
にな	-34
であ	-35
でき	-36
▁彼	-37
いて	-38
リア	-39
として	-40
これ	-41
しか	-42
ール	-43
リー	-44
的な	-45
まで	-46
ティ	-47
とな	-48
すること	-49
ター	-50
ディ	-51
かった	-52
ード	-53
▁この	-54
しい	-55
ると	-56
がある	-57
年に	-58
しかし	-59
10	-60
もの	-61
多く	-62
に対	-63
また	-64
マー	-65
ント	-66
ンの	-67
▁しかし	-68
していた	-69
なかった	-70
あり	-71
とい	-72
ンは	-73
ュー	-74
たち	-75
につ	-76
ンド	-77
っている	-78
より	-79
らの	-80
ック	-81
ファ	-82
人の	-83
なく	-84
ろう	-85
ート	-86
彼は	-87
彼女	-88
ができ	-89
多くの	-90
国の	-91
年の	-92
であった	-93
について	-94
彼の	-95
という	-96
、「	-97
させ	-98
アル	-99
リカ	-100
ーマ	-101
にお	-102
可能	-103
必要	-104
201	-105
▁その	-106
により	-107
を受	-108
シャ	-109
地域	-110
的に	-111
ランド	-112
▁1	-113
ける	-114
さら	-115
への	-116
スの	-117
ニア	-118
私は	-119
される	-120
それは	-121
つの	-122
ベル	-123
ーロ	-124
ために	-125
00	-126
など	-127
に関	-128
われ	-129
ジョ	-130
スは	-131
ステ	-132
ライ	-133
ング	-134
世界	-135
映画	-136
▁19	-137
▁彼は	-138
だろう	-139
されている	-140
いた	-141
の一	-142
オー	-143
ショ	-144
レー	-145
人々	-146
、19	-147
めた	-148
れば	-149
アン	-150
政府	-151
歴史	-152
考え	-153
述べ	-154
都市	-155
▁これ	-156
ような	-157
を受け	-158
ています	-159
チャ	-160
フィ	-161
大き	-162
200	-163
があり	-164
だった	-165
新しい	-166
です	-167
での	-168
にも	-169
まれ	-170
らは	-171
んで	-172
クリ	-173
常に	-174
支配	-175
間の	-176
さらに	-177
になる	-178
フラン	-179
可能性	-180
おり	-181
の中	-182
を持	-183
アメ	-184
イス	-185
ギリ	-186
ップ	-187
フォ	-188
戦争	-189
最も	-190
ことを	-191
たちは	-192
にある	-193
に対する	-194
アメリカ	-195
▁「	-196
、1	-197
ての	-198
でも	-199
んだ	-200
シア	-201
バー	-202
リン	-203
影響	-204
投資	-205
▁彼女	-206
言った	-207
っていた	-208
になった	-209
er	-210
との	-211
を見	-212
カー	-213
ルの	-214
ーム	-215
世紀	-216
以上	-217
使用	-218
大統	-219
投票	-220
発生	-221
であり	-222
られた	-223
大統領	-224
となった	-225
によって	-226
オースト	-227
すべ	-228
だけ	-229
なら	-230
るの	-231
ジェ	-232
スタ	-233
ンを	-234
ーの	-235
人が	-236
後に	-237
または	-238
ように	-239
大きな	-240
において	-241
およ	-242
とん	-243
を得	-244
ジャ	-245
他の	-246
代の	-247
企業	-248
問題	-249
成長	-250
の	-251
、	-252
に	-253
は	-254
た	-255
る	-256
▁	-257
。	-258
し	-259
と	-260
を	-261
い	-262
ー	-263
で	-264
が	-265
て	-266
ン	-267
な	-268
れ	-269
ス	-270
こ	-271
っ	-272
か	-273
す	-274
ル	-275
ら	-276
あ	-277
ト	-278
ア	-279
リ	-280
1	-281
ま	-282
り	-283
ラ	-284
さ	-285
イ	-286
0	-287
も	-288
年	-289
ド	-290
・	-291
う	-292
そ	-293
ッ	-294
よ	-295
人	-296
彼	-297
く	-298
き	-299
ロ	-300
ク	-301
国	-302
2	-303
め	-304
マ	-305
け	-306
カ	-307
シ	-308
フ	-309
だ	-310
ィ	-311
タ	-312
的	-313
レ	-314
地	-315
つ	-316
大	-317
デ	-318
テ	-319
9	-320
ジ	-321
プ	-322
オ	-323
コ	-324
3	-325
え	-326
ニ	-327
者	-328
バ	-329
間	-330
や	-331
「	-332
」	-333
最	-334
メ	-335
ム	-336
一	-337
中	-338
わ	-339
サ	-340
ど	-341
ナ	-342
月	-343
e	-344
お	-345
ブ	-346
上	-347
5	-348
ウ	-349
ャ	-350
ん	-351
エ	-352
後	-353
パ	-354
行	-355
女	-356
ち	-357
日	-358
生	-359
a	-360
グ	-361
時	-362
6	-363
キ	-364
世	-365
代	-366
ュ	-367
出	-368
発	-369
4	-370
会	-371
多	-372
自	-373
言	-374
せ	-375
7	-376
8	-377
前	-378
学	-379
チ	-380
性	-381
部	-382
ば	-383
ェ	-384
ビ	-385
ポ	-386
対	-387
用	-388
セ	-389
家	-390
戦	-391
私	-392
(	-393
)	-394
ろ	-395
分	-396
々	-397
要	-398
立	-399
i	-400
合	-401
動	-402
成	-403
c	-404
n	-405
べ	-406
ミ	-407
作	-408
政	-409
海	-410
ダ	-411
ベ	-412
ョ	-413
定	-414
業	-415
民	-416
見	-417
関	-418
モ	-419
事	-420
場	-421
当	-422
ガ	-423
ケ	-424
r	-425
ネ	-426
化	-427
市	-428
方	-429
ノ	-430
全	-431
数	-432
法	-433
高	-434
じ	-435
新	-436
s	-437
力	-438
気	-439
現	-440
投	-441
物	-442
能	-443
語	-444
o	-445
ず	-446
不	-447
明	-448
t	-449
ハ	-450
理	-451
ァ	-452
ズ	-453
主	-454
入	-455
可	-456
使	-457
支	-458
界	-459
約	-460
b	-461
ペ	-462
画	-463
長	-464
へ	-465
ほ	-466
以	-467
初	-468
子	-469
教	-470
目	-471
統	-472
北	-473
同	-474
実	-475
軍	-476
受	-477
資	-478
ギ	-479
ツ	-480
ボ	-481
始	-482
選	-483
び	-484
ピ	-485
取	-486
域	-487
持	-488
期	-489
知	-490
表	-491
設	-492
開	-493
m	-494
下	-495
争	-496
問	-497
結	-498
領	-499
l	-500
u	-501
み	-502
共	-503
州	-504
本	-505
紀	-506
ゴ	-507
付	-508
保	-509
信	-510
公	-511
南	-512
手	-513
機	-514
ソ	-515
ヒ	-516
内	-517
名	-518
常	-519
平	-520
必	-521
金	-522
ヘ	-523
ヴ	-524
今	-525
得	-526
文	-527
社	-528
続	-529
議	-530
ゲ	-531
ヤ	-532
ユ	-533
党	-534
制	-535
史	-536
報	-537
治	-538
王	-539
確	-540
考	-541
通	-542
達	-543
都	-544
d	-545
ォ	-546
広	-547
意	-548
移	-549
終	-550
際	-551
む	-552
利	-553
品	-554
変	-555
外	-556
度	-557
所	-558
映	-559
示	-560
米	-561
解	-562
調	-563
起	-564
近	-565
述	-566
進	-567
何	-568
加	-569
和	-570
在	-571
小	-572
島	-573
歴	-574
水	-575
%	-576
体	-577
元	-578
判	-579
向	-580
告	-581
回	-582
府	-583
影	-584
族	-585
決	-586
特	-587
産	-588
票	-589
組	-590
経	-591
論	-592
警	-593
連	-594
配	-595
g	-596
h	-597
『	-598
』	-599
ヨ	-600
ワ	-601
他	-602
協	-603
含	-604
役	-605
英	-606
術	-607
げ	-608
建	-609
強	-610
思	-611
様	-612
点	-613
計	-614
面	-615
題	-616
ザ	-617
万	-618
予	-619
働	-620
川	-621
心	-622
戻	-623
書	-624
有	-625
権	-626
次	-627
第	-628
身	-629
道	-630
院	-631
集	-632
電	-633
非	-634
,	-635
y	-636
住	-637
候	-638
先	-639
区	-640
半	-641
土	-642
少	-643
料	-644
果	-645
残	-646
演	-647
由	-648
響	-649
k	-650
ゼ	-651
与	-652
位	-653
供	-654
員	-655
境	-656
完	-657
提	-658
朝	-659
来	-660
ホ	-661
任	-662
伝	-663
係	-664
労	-665
増	-666
山	-667
帝	-668
引	-669
態	-670
挙	-671
査	-672
植	-673
正	-674
然	-675
独	-676
究	-677
質	-678
f	-679
件	-680
企	-681
価	-682
務	-683
口	-684
命	-685
天	-686
好	-687
存	-688
宣	-689
氏	-690
状	-691
男	-692
相	-693
着	-694
研	-695
破	-696
空	-697
素	-698
置	-699
認	-700
p	-701
ぼ	-702
備	-703
古	-704
団	-705
察	-706
形	-707
断	-708
望	-709
東	-710
止	-711
死	-712
済	-713
率	-714
皇	-715
賞	-716
過	-717
重	-718
?	-719
w	-720
二	-721
低	-722
別	-723
害	-724
展	-725
曜	-726
校	-727
求	-728
活	-729
測	-730
直	-731
種	-732
系	-733
線	-734
育	-735
話	-736
説	-737
護	-738
適	-739
陸	-740
隊	-741
ぎ	-742
優	-743
再	-744
割	-745
勝	-746
反	-747
味	-748
官	-749
曲	-750
楽	-751
欠	-752
減	-753
港	-754
監	-755
良	-756
西	-757
規	-758
試	-759
送	-760
限	-761
革	-762
乱	-763
切	-764
勢	-765
友	-766
収	-767
壊	-768
安	-769
局	-770
情	-771
放	-772
条	-773
案	-774
極	-775
歳	-776
殺	-777
流	-778
火	-779
督	-780
石	-781
職	-782
製	-783
記	-784
諸	-785
足	-786
音	-787
馬	-788
.	-789
づ	-790
ヌ	-791
修	-792
占	-793
去	-794
及	-795
台	-796
号	-797
士	-798
失	-799
契	-800
待	-801
律	-802
応	-803
急	-804
感	-805
技	-806
指	-807
撃	-808
改	-809
旧	-810
検	-811
構	-812
注	-813
無	-814
総	-815
落	-816
裁	-817
証	-818
誰	-819
費	-820
追	-821
週	-822
運	-823
離	-824
食	-825
v	-826
ぐ	-827
値	-828
側	-829
億	-830
功	-831
原	-832
周	-833
均	-834
売	-835
字	-836
宗	-837
容	-838
導	-839
式	-840
徴	-841
念	-842
接	-843
易	-844
晴	-845
深	-846
真	-847
砂	-848
神	-849
義	-850
聖	-851
脈	-852
航	-853
評	-854
車	-855
退	-856
造	-857
違	-858
野	-859
量	-860
門	-861
闘	-862
頃	-863
類	-864
交	-865
京	-866
兵	-867
写	-868
冬	-869
劇	-870
効	-871
囲	-872
圧	-873
基	-874
妻	-875
客	-876
岸	-877
廃	-878
悪	-879
想	-880
探	-881
昇	-882
洋	-883
温	-884
満	-885
版	-886
球	-887
番	-888
科	-889
積	-890
築	-891
練	-892
般	-893
葉	-894
観	-895
許	-896
責	-897
貿	-898
鉄	-899
銀	-900
降	-901
頭	-902
頼	-903
首	-904
香	-905
了	-906
仕	-907
似	-908
例	-909
債	-910
列	-911
助	-912
医	-913
十	-914
単	-915
因	-916
夏	-917
密	-918
将	-919
座	-920
復	-921
恐	-922
批	-923
推	-924
敗	-925
敵	-926
旅	-927
服	-928
木	-929
未	-930
標	-931
横	-932
母	-933
河	-934
渡	-935
源	-936
準	-937
熱	-938
疑	-939
白	-940
精	-941
継	-942
繁	-943
織	-944
船	-945
衆	-946
補	-947
視	-948
訪	-949
赤	-950
防	-951
難	-952
額	-953
験	-954
ぞ	-955
ひ	-956
ぶ	-957
乗	-958
亡	-959
倒	-960
像	-961
儀	-962
呼	-963
器	-964
図	-965
園	-966
太	-967
婚	-968
守	-969
専	-970
差	-971
帯	-972
弟	-973
張	-974
征	-975
徒	-976
従	-977
打	-978
抗	-979
担	-980
既	-981
暮	-982
更	-983
格	-984
況	-985
派	-986
消	-987
漠	-988
炭	-989
獲	-990
登	-991
省	-992
稿	-993
答	-994
範	-995
締	-996
習	-997
聴	-998
色	-999
若	-1000
著	-1001
衝	-1002
親	-1003
象	-1004
賛	-1005
速	-1006
遠	-1007
避	-1008
邦	-1009
酸	-1010
録	-1011
除	-1012
階	-1013
風	-1014
飛	-1015
ご	-1016
ぜ	-1017
ゥ	-1018
ヶ	-1019
介	-1020
依	-1021
侵	-1022
個	-1023
傾	-1024
処	-1025
到	-1026
則	-1027
削	-1028
却	-1029
参	-1030
司	-1031
各	-1032
商	-1033
型	-1034
埋	-1035
執	-1036
娘	-1037
季	-1038
審	-1039
工	-1040
巨	-1041
師	-1042
席	-1043
息	-1044
払	-1045
扱	-1046
択	-1047
招	-1048
拡	-1049
排	-1050
撤	-1051
攻	-1052
施	-1053
棄	-1054
模	-1055
段	-1056
沈	-1057
沿	-1058
浮	-1059
混	-1060
清	-1061
湖	-1062
為	-1063
熟	-1064
異	-1065
瘍	-1066
療	-1067
盟	-1068
礼	-1069
祖	-1070
税	-1071
突	-1072
競	-1073
等	-1074
管	-1075
簡	-1076
納	-1077
紛	-1078
給	-1079
絶	-1080
美	-1081
背	-1082
腫	-1083
芸	-1084
衛	-1085
訴	-1086
読	-1087
識	-1088
負	-1089
越	-1090
農	-1091
込	-1092
遂	-1093
雨	-1094
頻	-1095
顧	-1096
驚	-1097
z	-1098
ふ	-1099
ゆ	-1100
三	-1101
両	-1102
乾	-1103
伏	-1104
余	-1105
促	-1106
借	-1107
健	-1108
具	-1109
刑	-1110
創	-1111
厳	-1112
圏	-1113
声	-1114
夫	-1115
妊	-1116
委	-1117
宇	-1118
宙	-1119
就	-1120
属	-1121
層	-1122
峡	-1123
希	-1124
干	-1125
康	-1126
恋	-1127
我	-1128
故	-1129
春	-1130
昨	-1131
暗	-1132
替	-1133
材	-1134
析	-1135
枚	-1136
染	-1137
根	-1138
没	-1139
激	-1140
燥	-1141
献	-1142
町	-1143
略	-1144
病	-1145
皮	-1146
短	-1147
祭	-1148
称	-1149
策	-1150
粒	-1151
紙	-1152
緒	-1153
罰	-1154
老	-1155
至	-1156
華	-1157
葬	-1158
被	-1159
装	-1160
裏	-1161
覚	-1162
詞	-1163
課	-1164
譲	-1165
財	-1166
販	-1167
走	-1168
超	-1169
路	-1170
載	-1171
輸	-1172
迎	-1173
遅	-1174
遣	-1175
遺	-1176
鉱	-1177
銅	-1178
鎖	-1179
閉	-1180
雇	-1181
願	-1182
駆	-1183
魅	-1184
=	-1185
ü	-1186
ざ	-1187
ね	-1188
ゾ	-1189
休	-1190
伯	-1191
停	-1192
催	-1193
充	-1194
光	-1195
典	-1196
冷	-1197
勤	-1198
印	-1199
危	-1200
卿	-1201
君	-1202
否	-1203
唆	-1204
唯	-1205
堂	-1206
墟	-1207
壌	-1208
夜	-1209
夢	-1210
央	-1211
姿	-1212
宅	-1213
屋	-1214
履	-1215
巡	-1216
帰	-1217
弱	-1218
弾	-1219
彫	-1220
忘	-1221
悩	-1222
愛	-1223
慣	-1224
才	-1225
承	-1226
抜	-1227
抱	-1228
拒	-1229
拠	-1230
挑	-1231
揮	-1232
援	-1233
摘	-1234
撮	-1235
救	-1236
早	-1237
晩	-1238
景	-1239
暦	-1240
栄	-1241
歌	-1242
武	-1243
歩	-1244
毎	-1245
毛	-1246
汚	-1247
波	-1248
洗	-1249
滅	-1250
災	-1251
焼	-1252
爵	-1253
父	-1254
犯	-1255
環	-1256
留	-1257
痛	-1258
百	-1259
盤	-1260
硬	-1261
祝	-1262
禁	-1263
福	-1264
端	-1265
笑	-1266
節	-1267
級	-1268
絵	-1269
編	-1270
績	-1271
罪	-1272
群	-1273
聞	-1274
肥	-1275
肺	-1276
腹	-1277
舞	-1278
苦	-1279
衰	-1280
複	-1281
討	-1282
訓	-1283
誉	-1284
誌	-1285
誕	-1286
請	-1287
谷	-1288
豊	-1289
貢	-1290
貨	-1291
返	-1292
釈	-1293
阻	-1294
隔	-1295
障	-1296
隣	-1297
露	-1298
青	-1299
静	-1300
顔	-1301
騎	-1302
騒	-1303
麻	-1304
黄	-1305
黒	-1306
齢	-1307
'	-1308
-	-1309
/	-1310
C	-1311
x	-1312
£	-1313
°	-1314
〜	-1315
丘	-1316
並	-1317
丹	-1318
互	-1319
享	-1320
仏	-1321
令	-1322
伸	-1323
併	-1324
倫	-1325
偉	-1326
偏	-1327
傷	-1328
償	-1329
兄	-1330
兆	-1331
免	-1332
凍	-1333
券	-1334
刺	-1335
刻	-1336
勃	-1337
包	-1338
千	-1339
博	-1340
吸	-1341
吹	-1342
喜	-1343
営	-1344
固	-1345
坊	-1346
培	-1347
塔	-1348
塵	-1349
壁	-1350
壇	-1351
奪	-1352
妥	-1353
威	-1354
嫌	-1355
孫	-1356
尊	-1357
尾	-1358
居	-1359
崩	-1360
嵐	-1361
巧	-1362
幅	-1363
幸	-1364
店	-1365
廷	-1366
御	-1367
徳	-1368
忠	-1369
恩	-1370
恵	-1371
悔	-1372
患	-1373
押	-1374
拝	-1375
括	-1376
振	-1377
捕	-1378
捜	-1379
掛	-1380
採	-1381
控	-1382
措	-1383
掲	-1384
描	-1385
換	-1386
握	-1387
携	-1388
敬	-1389
敷	-1390
普	-1391
暖	-1392
末	-1393
束	-1394
枝	-1395
株	-1396
栽	-1397
械	-1398
欧	-1399
欲	-1400
比	-1401
津	-1402
添	-1403
渉	-1404
溶	-1405
滞	-1406
潔	-1407
灯	-1408
煽	-1409
燃	-1410
爆	-1411
畜	-1412
疎	-1413
益	-1414
砲	-1415
秘	-1416
稀	-1417
穀	-1418
章	-1419
筆	-1420
算	-1421
粗	-1422
維	-1423
緊	-1424
緑	-1425
緩	-1426
縁	-1427
縮	-1428
繰	-1429
翌	-1430
肢	-1431
脅	-1432
腰	-1433
臣	-1434
致	-1435
興	-1436
艦	-1437
芽	-1438
草	-1439
荒	-1440
蓄	-1441
薬	-1442
蜂	-1443
融	-1444
血	-1445
裕	-1446
角	-1447
触	-1448
詩	-1449
詰	-1450
該	-1451
誓	-1452
誘	-1453
誠	-1454
豚	-1455
貴	-1456
購	-1457
跡	-1458
踏	-1459
躇	-1460
躊	-1461
転	-1462
軽	-1463
輝	-1464
辞	-1465
辺	-1466
途	-1467
遷	-1468
遼	-1469
鉛	-1470
銃	-1471
陵	-1472
険	-1473
陽	-1474
雲	-1475
震	-1476
靴	-1477
韓	-1478
項	-1479
顕	-1480
飲	-1481
養	-1482
館	-1483
駅	-1484
骨	-1485
魔	-1486
鮮	-1487
鹿	-1488
麗	-1489
黙	-1490
&	-1491
j	-1492
q	-1493
ä	-1494
–	-1495
’	-1496
ぱ	-1497
ぴ	-1498
ぽ	-1499
ゃ	-1500
ょ	-1501
丸	-1502
亜	-1503
仙	-1504
仮	-1505
仲	-1506
伴	-1507
伺	-1508
佐	-1509
便	-1510
倍	-1511
偶	-1512
偽	-1513
傲	-1514
児	-1515
兼	-1516
円	-1517
冊	-1518
冒	-1519
凡	-1520
凱	-1521
刷	-1522
剣	-1523
剤	-1524
劣	-1525
努	-1526
励	-1527
募	-1528
勧	-1529
勲	-1530
午	-1531
卒	-1532
卓	-1533
卸	-1534
厄	-1535
厩	-1536
叔	-1537
右	-1538
叶	-1539
吐	-1540
咎	-1541
咲	-1542
哨	-1543
唐	-1544
善	-1545
喉	-1546
喚	-1547
喧	-1548
喫	-1549
嘆	-1550
嘩	-1551
嘲	-1552
噂	-1553
困	-1554
坂	-1555
堅	-1556
塞	-1557
塩	-1558
填	-1559
墓	-1560
壮	-1561
夕	-1562
奉	-1563
奏	-1564
奥	-1565
奨	-1566
奴	-1567
如	-1568
妃	-1569
妙	-1570
妨	-1571
妹	-1572
姓	-1573
姦	-1574
姻	-1575
娠	-1576
婦	-1577
孤	-1578
室	-1579
宮	-1580
宴	-1581
富	-1582
寒	-1583
寛	-1584
寡	-1585
寺	-1586
封	-1587
射	-1588
尉	-1589
尋	-1590
尖	-1591
尽	-1592
屈	-1593
屓	-1594
岩	-1595
岳	-1596
峰	-1597
左	-1598
己	-1599
巻	-1600
布	-1601
帆	-1602
幣	-1603
幹	-1604
幻	-1605
庁	-1606
底	-1607
庭	-1608
庶	-1609
延	-1610
弊	-1611
徐	-1612
微	-1613
快	-1614
怖	-1615
恭	-1616
悲	-1617
惑	-1618
惨	-1619
愍	-1620
慢	-1621
慮	-1622
憎	-1623
憧	-1624
憩	-1625
憲	-1626
憶	-1627
憾	-1628
懐	-1629
懸	-1630
戚	-1631
抑	-1632
折	-1633
披	-1634
抵	-1635
拓	-1636
拘	-1637
拷	-1638
挫	-1639
捨	-1640
掃	-1641
掌	-1642
掘	-1643
揚	-1644
損	-1645
搭	-1646
撼	-1647
擢	-1648
敏	-1649
散	-1650
旬	-1651
昔	-1652
昭	-1653
是	-1654
昼	-1655
暇	-1656
暴	-1657
曇	-1658
朴	-1659
机	-1660
村	-1661
林	-1662
枠	-1663
枢	-1664
枯	-1665
架	-1666
柔	-1667
柳	-1668
核	-1669
梅	-1670
棒	-1671
概	-1672
槽	-1673
樹	-1674
橋	-1675
欺	-1676
歓	-1677
殖	-1678
殴	-1679
殻	-1680
毒	-1681
氷	-1682
油	-1683
泣	-1684
泥	-1685
洪	-1686
浄	-1687
浅	-1688
浚	-1689
浴	-1690
涙	-1691
涯	-1692
淡	-1693
淵	-1694
渇	-1695
渫	-1696
湾	-1697
湿	-1698
溢	-1699
溺	-1700
滑	-1701
滴	-1702
漏	-1703
漑	-1704
灌	-1705
灰	-1706
灼	-1707
炎	-1708
烈	-1709
烙	-1710
焉	-1711
焦	-1712
照	-1713
爪	-1714
牧	-1715
狂	-1716
狩	-1717
狭	-1718
猟	-1719
猿	-1720
獣	-1721
珍	-1722
瓶	-1723
甥	-1724
申	-1725
疲	-1726
疼	-1727
痕	-1728
痺	-1729
癌	-1730
癒	-1731
皆	-1732
盗	-1733
盲	-1734
県	-1735
眠	-1736
眺	-1737
瞬	-1738
瞭	-1739
瞳	-1740
矮	-1741
砦	-1742
硫	-1743
碑	-1744
礁	-1745
礎	-1746
祈	-1747
祉	-1748
秋	-1749
秒	-1750
程	-1751
稼	-1752
穏	-1753
窮	-1754
站	-1755
竜	-1756
童	-1757
筋	-1758
籍	-1759
粘	-1760
糧	-1761
糸	-1762
索	-1763
細	-1764
紹	-1765
綿	-1766
縛	-1767
繊	-1768
繋	-1769
繭	-1770
署	-1771
羊	-1772
耕	-1773
肉	-1774
肌	-1775
胱	-1776
胴	-1777
脆	-1778
脇	-1779
脱	-1780
脳	-1781
膀	-1782
舎	-1783
艇	-1784
苛	-1785
菓	-1786
蒙	-1787
虚	-1788
蛹	-1789
蜜	-1790
街	-1791
衣	-1792
袁	-1793
裂	-1794
襲	-1795
託	-1796
訟	-1797
診	-1798
詐	-1799
誇	-1800
誼	-1801
談	-1802
諜	-1803
諡	-1804
諦	-1805
謎	-1806
講	-1807
謝	-1808
貯	-1809
買	-1810
賑	-1811
賠	-1812
贔	-1813
距	-1814
践	-1815
躍	-1816
軟	-1817
輪	-1818
迫	-1819
逃	-1820
逆	-1821
逐	-1822
逮	-1823
還	-1824
郊	-1825
酒	-1826
酬	-1827
酷	-1828
釣	-1829
鉢	-1830
鋭	-1831
鋼	-1832
錠	-1833
鍛	-1834
閏	-1835
閣	-1836
閲	-1837
陣	-1838
