<unk>	0
<s>	0
</s>	0
▁在	-0
一個	-1
他們	-2
20	-3
19	-4
▁這	-5
但是	-6
我們	-7
的人	-8
他的	-9
可能	-10
已經	-11
ar	-12
以及	-13
工作	-14
公司	-15
美國	-16
201	-17
世紀	-18
可以	-19
地區	-20
er	-21
▁他	-22
沒有	-23
開始	-24
an	-25
因為	-26
▁但是	-27
政府	-28
自己	-29
英國	-30
電影	-31
00	-32
之後	-33
的一	-34
這些	-35
到了	-36
很多	-37
國家	-38
認為	-39
in	-40
世界	-41
之間	-42
大的	-43
發生	-44
10	-45
其他	-46
影響	-47
部分	-48
18	-49
作為	-50
歷史	-51
獲得	-52
系統	-53
這個	-54
他們的	-55
是一個	-56
一直	-57
來自	-58
包括	-59
同時	-60
大利	-61
on	-62
中國	-63
兩個	-64
其中	-65
如果	-66
成功	-67
成為	-68
投資	-69
方面	-70
最後	-71
決定	-72
的是	-73
第一	-74
進行	-75
200	-76
自己的	-77
使用	-78
年代	-79
建立	-80
戰爭	-81
接受	-82
歐洲	-83
現在	-84
的地	-85
研究	-86
通過	-87
▁我	-88
中的	-89
主要	-90
人的	-91
公元	-92
城市	-93
所有	-94
總統	-95
能夠	-96
許多	-97
這一	-98
需要	-99
▁她	-100
不是	-101
之前	-102
了一	-103
來的	-104
區域	-105
導致	-106
提供	-107
時間	-108
班牙	-109
表示	-110
軍隊	-111
非常	-112
西班牙	-113
),	-114
”,	-115
▁“	-116
一樣	-117
不同	-118
人們	-119
位於	-120
尼亞	-121
希望	-122
希臘	-123
德國	-124
新的	-125
期間	-126
法國	-127
由於	-128
當時	-129
發展	-130
發現	-131
經濟	-132
羅馬	-133
調查	-134
重要	-135
199	-136
)。	-137
15	-138
as	-139
or	-140
——	-141
▁C	-142
▁一	-143
。”	-144
共和	-145
奧斯	-146
政治	-147
是在	-148
特別	-149
第二	-150
公元前	-151
11	-152
en	-153
ic	-154
il	-155
一起	-156
之一	-157
事件	-158
令人	-159
保護	-160
只有	-161
問題	-162
它們	-163
年的	-164
情況	-165
技術	-166
投票	-167
方法	-168
根據	-169
獨立	-170
超過	-171
阿爾	-172
000	-173
▁19	-174
之間的	-175
了一個	-176
16	-177
:“	-178
▁從	-179
什麼	-180
代表	-181
出現	-182
北部	-183
因此	-184
宣布	-185
必須	-186
所以	-187
數據	-188
有人	-189
歐元	-190
水平	-191
藝術	-192
要求	-193
里斯	-194
關於	-195
音樂	-196
大利亞	-197
澳大利亞	-198
12	-199
le	-200
▁B	-201
▁S	-202
▁但	-203
▁它	-204
▁當	-205
並不	-206
全球	-207
增長	-208
存在	-209
市場	-210
幫助	-211
形成	-212
提出	-213
擁有	-214
斯的	-215
是一	-216
最高	-217
有一	-218
朗普	-219
條約	-220
活動	-221
生活	-222
用於	-223
發布	-224
看到	-225
系列	-226
統治	-227
而且	-228
自由	-229
行的	-230
計劃	-231
進入	-232
選舉	-233
隨後	-234
顯示	-235
Mar	-236
特朗普	-237
▁201	-238
14	-239
60	-240
os	-241
ti	-242
”。	-243
▁另	-244
▁對	-245
▁該	-246
上的	-247
中海	-248
了他	-249
任何	-250
例如	-251
信息	-252
協議	-253
南部	-254
原因	-255
合作	-256
國際	-257
天皇	-258
學生	-259
安全	-260
帝國	-261
幾乎	-262
控制	-263
故事	-264
明顯	-265
是否	-266
期的	-267
殖民	-268
比賽	-269
為了	-270
目前	-271
目標	-272
社會	-273
管理	-274
聯邦	-275
至少	-276
行動	-277
說道	-278
通常	-279
還是	-280
關係	-281
▁他們	-282
13	-283
30	-284
50	-285
An	-286
al	-287
et	-288
te	-289
一些	-290
不可	-291
不會	-292
主義	-293
他在	-294
以前	-295
來說	-296
來越	-297
個月	-298
價格	-299
內的	-300
共同	-301
加勒	-302
告訴	-303
土地	-304
大量	-305
大陸	-306
她的	-307
妻子	-308
孩子	-309
學家	-310
學習	-311
實際	-312
平均	-313
應該	-314
持續	-315
挑戰	-316
擔任	-317
改變	-318
整個	-319
時候	-320
最終	-321
會在	-322
有所	-323
有關	-324
朋友	-325
氣候	-326
無法	-327
現代	-328
甚至	-329
的新	-330
的話	-331
的那	-332
直接	-333
稱為	-334
組成	-335
繼續	-336
美洲	-337
自然	-338
行為	-339
解釋	-340
設計	-341
資源	-342
這種	-343
都是	-344
離開	-345
革命	-346
飛機	-347
▁根據	-348
並沒有	-349
加勒比	-350
地中海	-351
大部分	-352
意大利	-353
有可能	-354
的地方	-355
越來越	-356
ac	-357
am	-358
he	-359
is	-360
re	-361
uc	-362
▁不	-363
▁那	-364
》(	-365
不斷	-366
人口	-367
人員	-368
人在	-369
伊斯	-370
似乎	-371
傳統	-372
其頓	-373
具有	-374
出演	-375
出生	-376
創作	-377
十年	-378
參與	-379
同樣	-380
名字	-381
埃及	-382
基礎	-383
增加	-384
好的	-385
學校	-386
完全	-387
宗教	-388
導演	-389
就是	-390
屬於	-391
山脈	-392
帶來	-393
建議	-394
應用	-395
手機	-396
拉斯	-397
支持	-398
教堂	-399
時代	-400
歌曲	-401
正在	-402
民族	-403
汽車	-404
法律	-405
產生	-406
相關	-407
知道	-408
程度	-409
第三	-410
航空	-411
衝突	-412
變得	-413
責任	-414
這是	-415
這樣	-416
那裡	-417
附近	-418
隨著	-419
難以	-420
領導	-421
香港	-422
馬克	-423
▁如果	-424
▁我們	-425
▁這個	-426
公司的	-427
共和黨	-428
奧斯曼	-429
獲得了	-430
的影響	-431
第一次	-432
馬其頓	-433
,”	-434
17	-435
70	-436
ol	-437
▁D	-438
▁P	-439
▁大	-440
▁據	-441
▁此	-442
》。	-443
並且	-444
佔據	-445
作品	-446
債券	-447
兄弟	-448
全國	-449
再次	-450
出了	-451
分析	-452
利亞	-453
加拿	-454
北京	-455
十分	-456
印度	-457
和平	-458
商業	-459
國王	-460
報告	-461
多的	-462
大學	-463
如此	-464
島嶼	-465
巴黎	-466
幾個	-467
建築	-468
性的	-469
感到	-470
成了	-471
或者	-472
戲劇	-473
扮演	-474
拒絕	-475
放棄	-476
教育	-477
斯頓	-478
日本	-479
最近	-480
會議	-481
服務	-482
格蘭	-483
權力	-484
每個	-485
環境	-486
的事	-487
的機	-488
相似	-489
破產	-490
組織	-491
結束	-492
經常	-493
維亞	-494
羅娜	-495
羅斯	-496
美元	-497
能力	-498
英鎊	-499
製造	-500
試圖	-501
警方	-502
變化	-503
負責	-504
貿易	-505
賬戶	-506
起了	-507
起來	-508
選擇	-509
邊境	-510
那些	-511
部長	-512
部隊	-513
降低	-514
雷斯	-515
非洲	-516
預測	-517
ber	-518
ter	-519
▁18	-520
▁由於	-521
▁這些	-522
▁這次	-523
克里斯	-524
和其他	-525
國家的	-526
成為了	-527
有一個	-528
的原因	-529
該地區	-530
適用於	-531
,000	-532
加勒比海	-533
西班牙語	-534
28	-535
3%	-536
33	-537
BC	-538
ay	-539
el	-540
es	-541
ro	-542
▁M	-543
▁R	-544
▁希	-545
▁後	-546
》,	-547
一世	-548
一位	-549
一次	-550
不得	-551
丹麥	-552
人類	-553
他和	-554
代理	-555
以來	-556
件事	-557
但在	-558
住在	-559
俄國	-560
保持	-561
修道	-562
候選	-563
倫敦	-564
值得	-565
健康	-566
元素	-567
先生	-568
克斯	-569
入了	-570
公園	-571
公眾	-572
冠軍	-573
出版	-574
分別	-575
利用	-576
力量	-577
動物	-578
勝利	-579
協會	-580
危機	-581
參加	-582
反對	-583
取得	-584
同盟	-585
員會	-586
唐納	-587
喜歡	-588
回到	-589
地產	-590
地面	-591
城鎮	-592
基督	-593
基金	-594
墨西	-595
多數	-596
天的	-597
女兒	-598
女士	-599
媒體	-600
家庭	-601
專輯	-602
就會	-603
展示	-604
工具	-605
工業	-606
年輕	-607
強調	-608
征服	-609
從未	-610
德里	-611
想法	-612
的	-613
,	-614
▁	-615
。	-616
在	-617
了	-618
一	-619
是	-620
他	-621
人	-622
1	-623
有	-624
年	-625
0	-626
和	-627
為	-628
國	-629
這	-630
中	-631
個	-632
大	-633
們	-634
不	-635
斯	-636
地	-637
於	-638
a	-639
來	-640
e	-641
時	-642
會	-643
以	-644
2	-645
r	-646
(	-647
)	-648
後	-649
n	-650
能	-651
爾	-652
i	-653
上	-654
到	-655
之	-656
發	-657
9	-658
多	-659
對	-660
作	-661
·	-662
其	-663
被	-664
但	-665
可	-666
我	-667
o	-668
成	-669
法	-670
生	-671
出	-672
用	-673
部	-674
公	-675
最	-676
特	-677
要	-678
自	-679
前	-680
、	-681
利	-682
行	-683
月	-684
3	-685
家	-686
說	-687
t	-688
”	-689
分	-690
區	-691
世	-692
拉	-693
“	-694
過	-695
並	-696
而	-697
方	-698
經	-699
西	-700
克	-701
得	-702
5	-703
同	-704
工	-705
也	-706
亞	-707
現	-708
當	-709
美	-710
因	-711
她	-712
學	-713
就	-714
所	-715
開	-716
l	-717
海	-718
德	-719
代	-720
加	-721
很	-722
s	-723
及	-724
如	-725
間	-726
下	-727
戰	-728
些	-729
次	-730
那	-731
8	-732
事	-733
位	-734
羅	-735
內	-736
從	-737
政	-738
與	-739
進	-740
都	-741
主	-742
民	-743
統	-744
6	-745
它	-746
者	-747
著	-748
天	-749
已	-750
影	-751
新	-752
期	-753
表	-754
該	-755
尼	-756
日	-757
面	-758
馬	-759
第	-760
還	-761
兩	-762
電	-763
7	-764
動	-765
機	-766
立	-767
里	-768
關	-769
高	-770
4	-771
《	-772
》	-773
子	-774
道	-775
布	-776
建	-777
格	-778
比	-779
由	-780
安	-781
數	-782
本	-783
此	-784
理	-785
約	-786
元	-787
力	-788
場	-789
定	-790
市	-791
希	-792
至	-793
將	-794
接	-795
使	-796
全	-797
英	-798
起	-799
選	-800
十	-801
通	-802
達	-803
長	-804
受	-805
巴	-806
常	-807
平	-808
明	-809
種	-810
南	-811
據	-812
議	-813
軍	-814
c	-815
任	-816
名	-817
投	-818
樣	-819
演	-820
意	-821
教	-822
業	-823
洲	-824
變	-825
資	-826
C	-827
d	-828
h	-829
u	-830
奧	-831
導	-832
然	-833
總	-834
保	-835
卡	-836
合	-837
提	-838
歐	-839
沒	-840
紀	-841
蘭	-842
三	-843
司	-844
治	-845
直	-846
信	-847
北	-848
員	-849
外	-850
小	-851
少	-852
普	-853
更	-854
產	-855
相	-856
阿	-857
度	-858
手	-859
水	-860
示	-861
系	-862
裡	-863
解	-864
重	-865
入	-866
城	-867
展	-868
文	-869
目	-870
認	-871
隊	-872
件	-873
好	-874
實	-875
性	-876
界	-877
非	-878
去	-879
史	-880
回	-881
女	-882
B	-883
M	-884
m	-885
化	-886
始	-887
把	-888
無	-889
爭	-890
物	-891
術	-892
共	-893
向	-894
告	-895
報	-896
島	-897
正	-898
看	-899
稱	-900
處	-901
量	-902
基	-903
府	-904
情	-905
果	-906
根	-907
歷	-908
河	-909
科	-910
讓	-911
A	-912
S	-913
山	-914
己	-915
幾	-916
心	-917
片	-918
獲	-919
計	-920
許	-921
論	-922
賽	-923
頓	-924
—	-925
助	-926
只	-927
士	-928
想	-929
持	-930
未	-931
標	-932
氣	-933
活	-934
聯	-935
近	-936
體	-937
二	-938
令	-939
制	-940
劇	-941
放	-942
權	-943
決	-944
程	-945
言	-946
金	-947
顯	-948
黨	-949
;	-950
y	-951
別	-952
品	-953
應	-954
查	-955
致	-956
運	-957
需	-958
領	-959
g	-960
且	-961
夫	-962
或	-963
指	-964
樂	-965
每	-966
維	-967
薩	-968
費	-969
隨	-970
響	-971
項	-972
首	-973
:	-974
R	-975
低	-976
候	-977
包	-978
協	-979
圖	-980
土	-981
括	-982
源	-983
皇	-984
管	-985
給	-986
見	-987
調	-988
越	-989
雷	-990
麼	-991
.	-992
N	-993
原	-994
古	-995
命	-996
四	-997
增	-998
東	-999
林	-1000
求	-1001
球	-1002
納	-1003
製	-1004
語	-1005
院	-1006
離	-1007
點	-1008
%	-1009
供	-1010
倫	-1011
口	-1012
問	-1013
帶	-1014
息	-1015
擔	-1016
收	-1017
望	-1018
條	-1019
極	-1020
票	-1021
超	-1022
預	-1023
-	-1024
D	-1025
伊	-1026
伯	-1027
傳	-1028
像	-1029
兒	-1030
六	-1031
具	-1032
功	-1033
域	-1034
夠	-1035
太	-1036
字	-1037
州	-1038
形	-1039
獨	-1040
班	-1041
眾	-1042
研	-1043
破	-1044
確	-1045
舉	-1046
設	-1047
諾	-1048
警	-1049
造	-1050
際	-1051
勒	-1052
參	-1053
取	-1054
型	-1055
塞	-1056
宣	-1057
控	-1058
易	-1059
牙	-1060
究	-1061
續	-1062
義	-1063
萬	-1064
視	-1065
記	-1066
車	-1067
迪	-1068
邊	-1069
頭	-1070
題	-1071
G	-1072
乎	-1073
務	-1074
印	-1075
另	-1076
均	-1077
寫	-1078
局	-1079
托	-1080
技	-1081
朝	-1082
死	-1083
溫	-1084
空	-1085
節	-1086
組	-1087
結	-1088
色	-1089
角	-1090
除	-1091
音	-1092
k	-1093
v	-1094
五	-1095
似	-1096
你	-1097
例	-1098
威	-1099
季	-1100
完	-1101
客	-1102
引	-1103
打	-1104
拿	-1105
支	-1106
族	-1107
曼	-1108
曾	-1109
濟	-1110
知	-1111
社	-1112
蒂	-1113
證	-1114
護	-1115
週	-1116
P	-1117
b	-1118
住	-1119
做	-1120
僅	-1121
先	-1122
再	-1123
則	-1124
友	-1125
反	-1126
埃	-1127
塔	-1128
密	-1129
強	-1130
必	-1131
戶	-1132
摩	-1133
擊	-1134
改	-1135
早	-1136
曲	-1137
服	-1138
朗	-1139
歌	-1140
殺	-1141
流	-1142
王	-1143
瑪	-1144
聖	-1145
萊	-1146
話	-1147
責	-1148
邦	-1149
集	-1150
?	-1151
E	-1152
p	-1153
何	-1154
備	-1155
吉	-1156
哥	-1157
境	-1158
存	-1159
往	-1160
愛	-1161
感	-1162
才	-1163
況	-1164
洛	-1165
派	-1166
澳	-1167
率	-1168
盟	-1169
臘	-1170
華	-1171
觀	-1172
評	-1173
路	-1174
轉	-1175
遠	-1176
降	-1177
風	-1178
麥	-1179
T	-1180
丁	-1181
交	-1182
什	-1183
份	-1184
佔	-1185
價	-1186
典	-1187
列	-1188
創	-1189
勢	-1190
單	-1191
堡	-1192
娜	-1193
孩	-1194
官	-1195
帝	-1196
廣	-1197
推	-1198
故	-1199
效	-1200
波	-1201
消	-1202
深	-1203
滿	-1204
激	-1205
石	-1206
老	-1207
藝	-1208
難	-1209
飛	-1210
f	-1211
七	-1212
丹	-1213
仍	-1214
俄	-1215
修	-1216
劃	-1217
博	-1218
台	-1219
各	-1220
否	-1221
商	-1222
失	-1223
奇	-1224
居	-1225
屬	-1226
席	-1227
承	-1228
斷	-1229
止	-1230
清	-1231
火	-1232
爵	-1233
白	-1234
突	-1235
米	-1236
終	-1237
絕	-1238
網	-1239
貝	-1240
遊	-1241
限	-1242
革	-1243
F	-1244
K	-1245
億	-1246
優	-1247
凱	-1248
升	-1249
即	-1250
姆	-1251
專	-1252
座	-1253
式	-1254
張	-1255
態	-1256
戲	-1257
找	-1258
擁	-1259
施	-1260
案	-1261
步	-1262
沙	-1263
測	-1264
準	-1265
版	-1266
獎	-1267
瑞	-1268
環	-1269
瓦	-1270
百	-1271
移	-1272
穿	-1273
等	-1274
繼	-1275
缺	-1276
習	-1277
船	-1278
訴	-1279
負	-1280
身	-1281
較	-1282
適	-1283
釋	-1284
防	-1285
雅	-1286
須	-1287
類	-1288
鬥	-1289
J	-1290
L	-1291
z	-1292
充	-1293
初	-1294
呼	-1295
哈	-1296
夏	-1297
害	-1298
容	-1299
察	-1300
帕	-1301
幫	-1302
律	-1303
挑	-1304
整	-1305
暴	-1306
書	-1307
歡	-1308
歲	-1309
殖	-1310
減	-1311
港	-1312
男	-1313
略	-1314
疑	-1315
省	-1316
站	-1317
緊	-1318
群	-1319
育	-1320
舊	-1321
花	-1322
試	-1323
象	-1324
輕	-1325
農	-1326
追	-1327
銀	-1328
陸	-1329
露	-1330
願	-1331
魚	-1332
依	-1333
係	-1334
值	-1335
停	-1336
兵	-1337
勝	-1338
周	-1339
喜	-1340
圍	-1341
底	-1342
庭	-1343
康	-1344
弗	-1345
快	-1346
恩	-1347
房	-1348
抗	-1349
排	-1350
撒	-1351
料	-1352
校	-1353
梅	-1354
毀	-1355
母	-1356
注	-1357
甚	-1358
登	-1359
益	-1360
督	-1361
礦	-1362
精	-1363
素	-1364
線	-1365
織	-1366
聲	-1367
職	-1368
菲	-1369
蒙	-1370
蘇	-1371
訪	-1372
足	-1373
遺	-1374
鎮	-1375
鐵	-1376
附	-1377
額	-1378
香	-1379
"	-1380
H	-1381
W	-1382
京	-1383
今	-1384
債	-1385
冬	-1386
半	-1387
卻	-1388
又	-1389
含	-1390
吸	-1391
喬	-1392
嚴	-1393
園	-1394
塊	-1395
妻	-1396
婚	-1397
宗	-1398
室	-1399
層	-1400
岸	-1401
弟	-1402
復	-1403
徵	-1404
戴	-1405
敦	-1406
朋	-1407
木	-1408
植	-1409
構	-1410
模	-1411
款	-1412
汽	-1413
洋	-1414
熱	-1415
留	-1416
真	-1417
積	-1418
簽	-1419
索	-1420
興	-1421
艾	-1422
茨	-1423
落	-1424
號	-1425
衝	-1426
補	-1427
規	-1428
親	-1429
討	-1430
識	-1431
質	-1432
跟	-1433
述	-1434
退	-1435
遜	-1436
邁	-1437
酒	-1438
醫	-1439
食	-1440
餘	-1441
麗	-1442
I	-1443
Z	-1444
á	-1445
互	-1446
付	-1447
便	-1448
傷	-1449
券	-1450
唱	-1451
團	-1452
堂	-1453
墨	-1454
契	-1455
尋	-1456
巨	-1457
征	-1458
思	-1459
批	-1460
採	-1461
揮	-1462
撤	-1463
攻	-1464
束	-1465
某	-1466
棄	-1467
森	-1468
歸	-1469
泰	-1470
滅	-1471
礎	-1472
神	-1473
福	-1474
競	-1475
級	-1476
績	-1477
置	-1478
考	-1479
聞	-1480
肯	-1481
脈	-1482
航	-1483
衛	-1484
覺	-1485
訂	-1486
賬	-1487
赫	-1488
走	-1489
輯	-1490
辦	-1491
迫	-1492
逐	-1493
野	-1494
錄	-1495
靈	-1496
驗	-1497
魯	-1498
黎	-1499
£	-1500
久	-1501
乾	-1502
亂	-1503
予	-1504
亡	-1505
佛	-1506
健	-1507
傑	-1508
兄	-1509
刻	-1510
千	-1511
危	-1512
善	-1513
坐	-1514
壓	-1515
壞	-1516
守	-1517
審	-1518
嶼	-1519
師	-1520
幅	-1521
念	-1522
恐	-1523
惡	-1524
慶	-1525
扮	-1526
拒	-1527
描	-1528
擇	-1529
敗	-1530
敵	-1531
旅	-1532
星	-1533
智	-1534
析	-1535
概	-1536
油	-1537
烈	-1538
照	-1539
猶	-1540
畫	-1541
瘤	-1542
療	-1543
監	-1544
私	-1545
童	-1546
築	-1547
細	-1548
絲	-1549
練	-1550
耳	-1551
般	-1552
芬	-1553
莉	-1554
莎	-1555
莫	-1556
藉	-1557
訓	-1558
谷	-1559
財	-1560
貿	-1561
賴	-1562
贏	-1563
返	-1564
途	-1565
釙	-1566
鎊	-1567
門	-1568
隆	-1569
雨	-1570
靠	-1571
驚	-1572
黃	-1573
默	-1574
O	-1575
V	-1576
w	-1577
丶	-1578
乘	-1579
九	-1580
休	-1581
估	-1582
佈	-1583
佳	-1584
侵	-1585
假	-1586
光	-1587
冊	-1588
冠	-1589
冰	-1590
剛	-1591
匹	-1592
占	-1593
叛	-1594
哪	-1595
唐	-1596
嗎	-1597
器	-1598
執	-1599
壇	-1600
奈	-1601
媒	-1602
尤	-1603
峽	-1604
差	-1605
幸	-1606
庫	-1607
廢	-1608
役	-1609
待	-1610
徒	-1611
微	-1612
抱	-1613
抵	-1614
拍	-1615
授	-1616
探	-1617
揭	-1618
擴	-1619
春	-1620
晚	-1621
景	-1622
板	-1623
染	-1624
檢	-1625
武	-1626
沃	-1627
湖	-1628
漠	-1629
漢	-1630
漫	-1631
漲	-1632
漸	-1633
狂	-1634
瑟	-1635
病	-1636
皮	-1637
盛	-1638
眼	-1639
碑	-1640
碳	-1641
穩	-1642
章	-1643
笑	-1644
算	-1645
簡	-1646
紅	-1647
緩	-1648
罪	-1649
罰	-1650
署	-1651
耶	-1652
腫	-1653
臨	-1654
葉	-1655
血	-1656
街	-1657
裂	-1658
裔	-1659
裝	-1660
誰	-1661
講	-1662
趣	-1663
跡	-1664
連	-1665
遭	-1666
避	-1667
郵	-1668
錢	-1669
雖	-1670
霍	-1671
順	-1672
龍	-1673
Y	-1674
ü	-1675
乏	-1676
亨	-1677
企	-1678
佐	-1679
佩	-1680
偶	-1681
儘	-1682
儲	-1683
允	-1684
八	-1685
冷	-1686
切	-1687
勞	-1688
勵	-1689
午	-1690
卑	-1691
味	-1692
售	-1693
喀	-1694
困	-1695
坦	-1696
培	-1697
堅	-1698
夢	-1699
妥	-1700
委	-1701
寶	-1702
封	-1703
岡	-1704
岩	-1705
巧	-1706
幻	-1707
志	-1708
怎	-1709
您	-1710
戈	-1711
截	-1712
拔	-1713
拜	-1714
捕	-1715
搬	-1716
播	-1717
暗	-1718
曆	-1719
替	-1720
末	-1721
柯	-1722
棒	-1723
棲	-1724
榮	-1725
段	-1726
永	-1727
污	-1728
沈	-1729
沉	-1730
沿	-1731
溯	-1732
炸	-1733
烏	-1734
煩	-1735
燈	-1736
爆	-1737
牌	-1738
牢	-1739
犯	-1740
狀	-1741
畢	-1742
異	-1743
短	-1744
祖	-1745
禁	-1746
秘	-1747
穀	-1748
符	-1749
答	-1750
糊	-1751
綠	-1752
緣	-1753
繫	-1754
翰	-1755
翼	-1756
肺	-1757
脫	-1758
良	-1759
茲	-1760
荷	-1761
葛	-1762
葬	-1763
蓋	-1764
裁	-1765
觸	-1766
詞	-1767
課	-1768
談	-1769
請	-1770
諸	-1771
讀	-1772
賓	-1773
賞	-1774
購	-1775
踪	-1776
輸	-1777
速	-1778
遇	-1779
遷	-1780
配	-1781
針	-1782
銅	-1783
銷	-1784
錯	-1785
鍵	-1786
鐘	-1787
阻	-1788
障	-1789
青	-1790
顏	-1791
飲	-1792
髮	-1793
鮮	-1794
鴉	-1795
$	-1796
乃	-1797
享	-1798
仰	-1799
伐	-1800
侶	-1801
免	-1802
刺	-1803
削	-1804
割	-1805
努	-1806
勳	-1807
匈	-1808
吞	-1809
嘉	-1810
坎	-1811
埋	-1812
堪	-1813
塑	-1814
塵	-1815
壤	-1816
央	-1817
妙	-1818
妹	-1819
婦	-1820
媽	-1821
嫌	-1822
嬰	-1823
孕	-1824
宜	-1825
富	-1826
峰	-1827
巫	-1828
幣	-1829
干	-1830
幹	-1831
序	-1832
廈	-1833
延	-1834
弱	-1835
彈	-1836
彩	-1837
徑	-1838
徹	-1839
怖	-1840
怪	-1841
恰	-1842
憂	-1843
扎	-1844
捷	-1845
掉	-1846
掌	-1847
措	-1848
揚	-1849
損	-1850
摧	-1851
擬	-1852
擾	-1853
旁	-1854
旱	-1855
昂	-1856
暫	-1857
朱	-1858
李	-1859
材	-1860
柴	-1861
核	-1862
桑	-1863
棕	-1864
楚	-1865
樓	-1866
樹	-1867
欺	-1868
殊	-1869
汗	-1870
池	-1871
洗	-1872
浮	-1873
涯	-1874
混	-1875
湯	-1876
灣	-1877
災	-1878
父	-1879
牛	-1880
牧	-1881
獻	-1882
瘋	-1883
皈	-1884
碼	-1885
礁	-1886
祭	-1887
禮	-1888
秀	-1889
稅	-1890
稿	-1891
竟	-1892
策	-1893
範	-1894
粒	-1895
糕	-1896
糟	-1897
紙	-1898
絡	-1899
編	-1900
罕	-1901
聽	-1902
股	-1903
肥	-1904
背	-1905
腦	-1906
茉	-1907
草	-1908
荒	-1909
蓄	-1910
藥	-1911
蛋	-1912
複	-1913
覽	-1914
訥	-1915
詩	-1916
詹	-1917
誤	-1918
誼	-1919
讚	-1920
豬	-1921
貌	-1922
貨	-1923
貴	-1924
買	-1925
貸	-1926
賣	-1927
贊	-1928
趨	-1929
輪	-1930
轟	-1931
辭	-1932
迷	-1933
送	-1934
遍	-1935
郡	-1936
鄰	-1937
銜	-1938
錦	-1939
鏈	-1940
鏡	-1941
閒	-1942
陽	-1943
階	-1944
隔	-1945
險	-1946
隻	-1947
雲	-1948
震	-1949
頻	-1950
顆	-1951
顧	-1952
養	-1953
館	-1954
騎	-1955
鬆	-1956
鬧	-1957
鮑	-1958
麻	-1959
黑	-1960
鼓	-1961
龐	-1962
/	-1963
j	-1964
ä	-1965
丘	-1966
丟	-1967
串	-1968
么	-1969
亦	-1970
亮	-1971
促	-1972
借	-1973
偉	-1974
偏	-1975
傻	-1976
傾	-1977
償	-1978
兼	-1979
凳	-1980
刑	-1981
判	-1982
剩	-1983
副	-1984
劍	-1985
募	-1986
匯	-1987
卜	-1988
厭	-1989
叫	-1990
右	-1991
君	-1992
吹	-1993
哭	-1994
喪	-1995
嘗	-1996
噁	-1997
固	-1998
墓	-1999
墜	-2000
墟	-2001
夜	-2002
奏	-2003
奠	-2004
奢	-2005
奪	-2006
姍	-2007
娛	-2008
婷	-2009
嫁	-2010
寒	-2011
寓	-2012
寡	-2013
寧	-2014
射	-2015
尚	-2016
尾	-2017
屆	-2018
崔	-2019
崗	-2020
崙	-2021
嶄	-2022
川	-2023
左	-2024
帆	-2025
帖	-2026
床	-2027
廉	-2028
廠	-2029
廳	-2030
廷	-2031
彼	-2032
忘	-2033
忙	-2034
忠	-2035
忽	-2036
怒	-2037
怕	-2038
急	-2039
惑	-2040
愚	-2041
慢	-2042
慣	-2043
慮	-2044
憾	-2045
懷	-2046
扭	-2047
折	-2048
按	-2049
挪	-2050
捐	-2051
搖	-2052
撰	-2053
擋	-2054
操	-2055
擺	-2056
救	-2057
敲	-2058
暖	-2059
村	-2060
杯	-2061
枝	-2062
架	-2063
柏	-2064
榜	-2065
橋	-2066
橫	-2067
櫚	-2068
歧	-2069
殿	-2070
毛	-2071
氧	-2072
沖	-2073
泣	-2074
泥	-2075
涉	-2076
液	-2077
涵	-2078
淡	-2079
淤	-2080
添	-2081
滴	-2082
潛	-2083
煙	-2084
煤	-2085
營	-2086
牆	-2087
猜	-2088
獸	-2089
玩	-2090
珠	-2091
琳	-2092
琴	-2093
瑙	-2094
疏	-2095
疼	-2096
痛	-2097
盔	-2098
盧	-2099
矽	-2100
砲	-2101
硬	-2102
碰	-2103
礙	-2104
祈	-2105
祝	-2106
禱	-2107
秋	-2108
穆	-2109
窄	-2110
箭	-2111
篇	-2112
粉	-2113
紐	-2114
紛	-2115
紡	-2116
縱	-2117
繁	-2118
繞	-2119
翻	-2120
聊	-2121
聘	-2122
肖	-2123
胡	-2124
脆	-2125
腓	-2126
臉	-2127
舞	-2128
舟	-2129
艦	-2130
芳	-2131
茵	-2132
萄	-2133
葡	-2134
蕉	-2135
虔	-2136
蜂	-2137
融	-2138
蠢	-2139
衡	-2140
衣	-2141
衰	-2142
裸	-2143
覆	-2144
訊	-2145
託	-2146
訝	-2147
註	-2148
詐	-2149
詢	-2150
詳	-2151
誌	-2152
誓	-2153
誠	-2154
誡	-2155
諷	-2156
謀	-2157
謂	-2158
謙	-2159
譽	-2160
賀	-2161
賠	-2162
賺	-2163
赤	-2164
赦	-2165
跑	-2166
蹟	-2167
躍	-2168
軟	-2169
輔	-2170
迎	-2171
迦	-2172
迴	-2173
逃	-2174
透	-2175
逛	-2176
逝	-2177
遼	-2178
鄉	-2179
酸	-2180
醜	-2181
鋼	-2182
錫	-2183
鑑	-2184
閉	-2185
閣	-2186
闊	-2187
陶	-2188
陷	-2189
雀	-2190
雪	-2191
霧	-2192
霸	-2193
鞋	-2194
韓	-2195
飽	-2196
餐	-2197
駁	-2198
駛	-2199
驅	-2200
魁	-2201
鱈	-2202
鷹	-2203
麽	-2204
齊	-2205
'	-2206
Q	-2207
U	-2208
Á	-2209
É	-2210
Ö	-2211
î	-2212
ñ	-2213
ó	-2214
α	-2215
‘	-2216
’	-2217
•	-2218
丈	-2219
丑	-2220
丸	-2221
乞	-2222
云	-2223
亥	-2224
仁	-2225
仔	-2226
仙	-2227
伍	-2228
伏	-2229
伸	-2230
伽	-2231
併	-2232
侄	-2233
侈	-2234
俗	-2235
俯	-2236
俱	-2237
倉	-2238
倍	-2239
倒	-2240
倖	-2241
偷	-2242
傲	-2243
僱	-2244
儀	-2245
兇	-2246
兔	-2247
冕	-2248
冶	-2249
准	-2250
凌	-2251
凍	-2252
凜	-2253
凡	-2254
刁	-2255
刊	-2256
刷	-2257
剔	-2258
劣	-2259
勃	-2260
勉	-2261
勤	-2262
勿	-2263
匆	-2264
匠	-2265
卸	-2266
厩	-2267
厲	-2268
叢	-2269
召	-2270
吧	-2271
吼	-2272
呂	-2273
呆	-2274
呢	-2275
咎	-2276
哨	-2277
唯	-2278
啟	-2279
啤	-2280
嗆	-2281
嘲	-2282
嘿	-2283
噪	-2284
噬	-2285
噴	-2286
噸	-2287
圓	-2288
圳	-2289
圾	-2290
址	-2291
垃	-2292
堆	-2293
堵	-2294
塚	-2295
塢	-2296
墊	-2297
墮	-2298
墳	-2299
墾	-2300
壘	-2301
壯	-2302
奉	-2303
奎	-2304
奔	-2305
套	-2306
奴	-2307
妮	-2308
姓	-2309
姦	-2310
姨	-2311
姬	-2312
娶	-2313
婭	-2314
孚	-2315
孤	-2316
宇	-2317
宙	-2318
宛	-2319
寂	-2320
寞	-2321
寬	-2322
寵	-2323
寸	-2324
尊	-2325
尖	-2326
尬	-2327
尷	-2328
尺	-2329
屁	-2330
屋	-2331
屍	-2332
屏	-2333
峙	-2334
崇	-2335
嵌	-2336
巔	-2337
巡	-2338
巾	-2339
帳	-2340
帽	-2341
幢	-2342
庇	-2343
店	-2344
庸	-2345
廊	-2346
彌	-2347
徐	-2348
徙	-2349
御	-2350
怠	-2351
怨	-2352
恢	-2353
恭	-2354
悔	-2355
悖	-2356
患	-2357
悶	-2358
惠	-2359
惱	-2360
愍	-2361
慈	-2362
慌	-2363
慎	-2364
慰	-2365
慾	-2366
憑	-2367
憤	-2368
憲	-2369
憶	-2370
懂	-2371
懣	-2372
懲	-2373
懸	-2374
懼	-2375
懾	-2376
戚	-2377
戮	-2378
扣	-2379
抓	-2380
抖	-2381
抹	-2382
拂	-2383
拆	-2384
招	-2385
拯	-2386
拱	-2387
拼	-2388
挫	-2389
挺	-2390
挽	-2391
掀	-2392
掃	-2393
掘	-2394
掙	-2395
掛	-2396
換	-2397
握	-2398
搏	-2399
撈	-2400
撞	-2401
擯	-2402
攔	-2403
攝	-2404
敖	-2405
散	-2406
敬	-2407
斗	-2408
斜	-2409
斥	-2410
旦	-2411
映	-2412
昨	-2413
昭	-2414
晉	-2415
晨	-2416
晰	-2417
曉	-2418
曝	-2419
朵	-2420
朽	-2421
杉	-2422
杭	-2423
杰	-2424
枯	-2425
柔	-2426
柳	-2427
柵	-2428
框	-2429
桌	-2430
梯	-2431
械	-2432
梵	-2433
棉	-2434
棍	-2435
棵	-2436
榔	-2437
槌	-2438
槍	-2439
樑	-2440
樞	-2441
橄	-2442
檯	-2443
檳	-2444
櫃	-2445
欄	-2446
欖	-2447
欠	-2448
欣	-2449
欽	-2450
歇	-2451
殲	-2452
殼	-2453
毅	-2454
毒	-2455
毫	-2456
氟	-2457
氫	-2458
氾	-2459
汀	-2460
汴	-2461
沌	-2462
沮	-2463
泉	-2464
洞	-2465
津	-2466
洪	-2467
洶	-2468
浪	-2469
浴	-2470
涸	-2471
淚	-2472
淪	-2473
淺	-2474
渴	-2475
湊	-2476
湧	-2477
溉	-2478
溢	-2479
溶	-2480
滋	-2481
滑	-2482
滯	-2483
漂	-2484
漏	-2485
漬	-2486
漿	-2487
潘	-2488
潤	-2489
潮	-2490
濕	-2491
濫	-2492
濱	-2493
灌	-2494
灰	-2495
炎	-2496
焚	-2497
煽	-2498
熟	-2499
熬	-2500
燃	-2501
燒	-2502
燙	-2503
燥	-2504
爛	-2505
牠	-2506
牽	-2507
猴	-2508
獵	-2509
玫	-2510
珍	-2511
瑰	-2512
璧	-2513
瓶	-2514
田	-2515
甲	-2516
申	-2517
畸	-2518
疇	-2519
疫	-2520
疾	-2521
症	-2522
痕	-2523
痴	-2524
瘓	-2525
癌	-2526
癱	-2527
盃	-2528
盈	-2529
盜	-2530
盤	-2531
盪	-2532
盲	-2533
盾	-2534
睛	-2535
睡	-2536
瞭	-2537
瞰	-2538
矛	-2539
硫	-2540
碎	-2541
碩	-2542
磁	-2543
磨	-2544
磯	-2545
祀	-2546
祗	-2547
祥	-2548
禍	-2549
禦	-2550
种	-2551
秒	-2552
租	-2553
稍	-2554
稠	-2555
穌	-2556
竭	-2557
端	-2558
筆	-2559
筋	-2560
箋	-2561
箱	-2562
籌	-2563
籍	-2564
籲	-2565
粘	-2566
粹	-2567
糖	-2568
糞	-2569
糧	-2570
糾	-2571
累	-2572
絨	-2573
緒	-2574
緬	-2575
縮	-2576
繆	-2577
繭	-2578
繽	-2579
纜	-2580
耍	-2581
耕	-2582
耗	-2583
联	-2584
聚	-2585
肩	-2586
胃	-2587
胎	-2588
胖	-2589
胞	-2590
胱	-2591
脅	-2592
脖	-2593
腐	-2594
腳	-2595
膀	-2596
臣	-2597
臥	-2598
舌	-2599
舒	-2600
艘	-2601
艱	-2602
芋	-2603
芙	-2604
芝	-2605
芭	-2606
芽	-2607
苗	-2608
若	-2609
范	-2610
茱	-2611
莊	-2612
菩	-2613
董	-2614
葵	-2615
葺	-2616
蓮	-2617
蔑	-2618
蕩	-2619
蕾	-2620
薄	-2621
薪	-2622
藍	-2623
藏	-2624
藹	-2625
蘊	-2626
蘋	-2627
蛹	-2628
蜍	-2629
蜒	-2630
蜜	-2631
蜿	-2632
蝕	-2633
蟾	-2634
蠅	-2635
蠶	-2636
袁	-2637
袖	-2638
裕	-2639
裙	-2640
褲	-2641
襟	-2642
襲	-2643
訟	-2644
誕	-2645
誘	-2646
諡	-2647
諧	-2648
諮	-2649
謠	-2650
謨	-2651
謹	-2652
譴	-2653
豆	-2654
豐	-2655
豪	-2656
豫	-2657
貢	-2658
貶	-2659
貼	-2660
賃	-2661
趕	-2662
跨	-2663
跳	-2664
蹩	-2665
躁	-2666
軒	-2667
載	-2668
輝	-2669
轄	-2670
辛	-2671
辨	-2672
逗	-2673
逮	-2674
遏	-2675
違	-2676
遞	-2677
遣	-2678
遨	-2679
遮	-2680
遲	-2681
遵	-2682
邀	-2683
邏	-2684
邪	-2685
酵	-2686
醉	-2687
醒	-2688
釁	-2689
采	-2690
鈷	-2691
鉛	-2692
鉬	-2693
銥	-2694
鋅	-2695
錘	-2696
錳	-2697
鍍	-2698
鎖	-2699
鎳	-2700
鐳	-2701
鑽	-2702
鑿	-2703
閃	-2704
閏	-2705
閔	-2706
閱	-2707
阱	-2708
陪	-2709
陳	-2710
隕	-2711
隸	-2712
雄	-2713
雕	-2714
雜	-2715
雞	-2716
零	-2717
霾	-2718
靜	-2719
鞭	-2720
韋	-2721
頁	-2722
頂	-2723
頃	-2724
頒	-2725
顫	-2726
飆	-2727
飢	-2728
