<unk>	0
<s>	0
</s>	0
▁在	-0
一個	-1
他們	-2
20	-3
19	-4
▁這	-5
但是	-6
我們	-7
的人	-8
an	-9
他的	-10
可能	-11
已經	-12
ar	-13
以及	-14
工作	-15
公司	-16
美國	-17
201	-18
er	-19
世紀	-20
可以	-21
地區	-22
▁他	-23
沒有	-24
開始	-25
因為	-26
▁但是	-27
政府	-28
自己	-29
英國	-30
電影	-31
00	-32
之後	-33
的一	-34
這些	-35
in	-36
到了	-37
很多	-38
國家	-39
認為	-40
世界	-41
之間	-42
大的	-43
發生	-44
10	-45
其他	-46
影響	-47
部分	-48
18	-49
作為	-50
歷史	-51
獲得	-52
系統	-53
這個	-54
他們的	-55
是一個	-56
一直	-57
來自	-58
包括	-59
同時	-60
大利	-61
on	-62
中國	-63
兩個	-64
其中	-65
如果	-66
成功	-67
成為	-68
投資	-69
方面	-70
最後	-71
決定	-72
的是	-73
第一	-74
進行	-75
200	-76
自己的	-77
使用	-78
年代	-79
建立	-80
戰爭	-81
接受	-82
歐洲	-83
現在	-84
的地	-85
研究	-86
通過	-87
▁我	-88
中的	-89
主要	-90
人的	-91
公元	-92
城市	-93
所有	-94
總統	-95
能夠	-96
許多	-97
這一	-98
需要	-99
en	-100
▁她	-101
不是	-102
之前	-103
了一	-104
來的	-105
區域	-106
導致	-107
提供	-108
時間	-109
班牙	-110
表示	-111
軍隊	-112
非常	-113
西班牙	-114
),	-115
as	-116
ch	-117
”,	-118
▁“	-119
一樣	-120
不同	-121
人們	-122
位於	-123
尼亞	-124
希望	-125
希臘	-126
德國	-127
新的	-128
期間	-129
法國	-130
由於	-131
當時	-132
發展	-133
發現	-134
經濟	-135
羅馬	-136
調查	-137
重要	-138
199	-139
)。	-140
15	-141
or	-142
re	-143
——	-144
▁一	-145
。”	-146
共和	-147
奧斯	-148
政治	-149
是在	-150
特別	-151
第二	-152
公元前	-153
11	-154
il	-155
le	-156
一起	-157
之一	-158
事件	-159
令人	-160
保護	-161
只有	-162
問題	-163
它們	-164
年的	-165
情況	-166
技術	-167
投票	-168
方法	-169
根據	-170
獨立	-171
超過	-172
阿爾	-173
000	-174
▁19	-175
之間的	-176
了一個	-177
16	-178
:“	-179
ri	-180
▁從	-181
什麼	-182
代表	-183
出現	-184
北部	-185
因此	-186
宣布	-187
必須	-188
所以	-189
數據	-190
有人	-191
歐元	-192
水平	-193
藝術	-194
要求	-195
里斯	-196
關於	-197
音樂	-198
mar	-199
大利亞	-200
澳大利亞	-201
12	-202
ro	-203
st	-204
▁但	-205
▁它	-206
▁當	-207
並不	-208
全球	-209
增長	-210
存在	-211
市場	-212
幫助	-213
形成	-214
提出	-215
擁有	-216
斯的	-217
是一	-218
最高	-219
有一	-220
朗普	-221
條約	-222
活動	-223
生活	-224
用於	-225
發布	-226
看到	-227
系列	-228
統治	-229
而且	-230
自由	-231
行的	-232
計劃	-233
進入	-234
選舉	-235
隨後	-236
顯示	-237
特朗普	-238
▁201	-239
14	-240
60	-241
at	-242
el	-243
ti	-244
”。	-245
▁另	-246
▁對	-247
▁該	-248
上的	-249
中海	-250
了他	-251
任何	-252
例如	-253
信息	-254
協議	-255
南部	-256
原因	-257
合作	-258
國際	-259
天皇	-260
學生	-261
安全	-262
帝國	-263
幾乎	-264
控制	-265
故事	-266
明顯	-267
是否	-268
期的	-269
殖民	-270
比賽	-271
為了	-272
目前	-273
目標	-274
社會	-275
管理	-276
聯邦	-277
至少	-278
行動	-279
說道	-280
通常	-281
還是	-282
關係	-283
▁他們	-284
13	-285
30	-286
50	-287
al	-288
am	-289
et	-290
一些	-291
不可	-292
不會	-293
主義	-294
他在	-295
以前	-296
來說	-297
來越	-298
個月	-299
價格	-300
內的	-301
共同	-302
加勒	-303
告訴	-304
土地	-305
大量	-306
大陸	-307
她的	-308
妻子	-309
孩子	-310
學家	-311
學習	-312
實際	-313
平均	-314
應該	-315
持續	-316
挑戰	-317
擔任	-318
改變	-319
整個	-320
時候	-321
最終	-322
會在	-323
有所	-324
有關	-325
朋友	-326
氣候	-327
無法	-328
現代	-329
甚至	-330
的新	-331
的話	-332
的那	-333
直接	-334
稱為	-335
組成	-336
繼續	-337
美洲	-338
自然	-339
行為	-340
解釋	-341
設計	-342
資源	-343
這種	-344
都是	-345
離開	-346
革命	-347
飛機	-348
▁根據	-349
並沒有	-350
加勒比	-351
地中海	-352
大部分	-353
意大利	-354
有可能	-355
的地方	-356
越來越	-357
av	-358
co	-359
th	-360
▁不	-361
▁那	-362
》(	-363
不斷	-364
人口	-365
人員	-366
人在	-367
伊斯	-368
似乎	-369
傳統	-370
其頓	-371
具有	-372
出演	-373
出生	-374
創作	-375
十年	-376
參與	-377
同樣	-378
名字	-379
埃及	-380
基礎	-381
增加	-382
好的	-383
學校	-384
完全	-385
宗教	-386
導演	-387
就是	-388
屬於	-389
山脈	-390
帶來	-391
建議	-392
應用	-393
手機	-394
拉斯	-395
支持	-396
教堂	-397
時代	-398
歌曲	-399
正在	-400
民族	-401
汽車	-402
法律	-403
產生	-404
相關	-405
知道	-406
程度	-407
第三	-408
航空	-409
衝突	-410
變得	-411
責任	-412
這是	-413
這樣	-414
那裡	-415
附近	-416
隨著	-417
難以	-418
領導	-419
香港	-420
馬克	-421
and	-422
▁如果	-423
▁我們	-424
▁這個	-425
公司的	-426
共和黨	-427
奧斯曼	-428
獲得了	-429
的影響	-430
第一次	-431
馬其頓	-432
,”	-433
17	-434
70	-435
ay	-436
di	-437
is	-438
la	-439
uc	-440
▁大	-441
▁據	-442
▁此	-443
》。	-444
並且	-445
佔據	-446
作品	-447
債券	-448
兄弟	-449
全國	-450
再次	-451
出了	-452
分析	-453
利亞	-454
加拿	-455
北京	-456
十分	-457
印度	-458
和平	-459
商業	-460
國王	-461
報告	-462
多的	-463
大學	-464
如此	-465
島嶼	-466
巴黎	-467
幾個	-468
建築	-469
性的	-470
感到	-471
成了	-472
或者	-473
戲劇	-474
扮演	-475
拒絕	-476
放棄	-477
教育	-478
斯頓	-479
日本	-480
最近	-481
會議	-482
服務	-483
格蘭	-484
權力	-485
每個	-486
環境	-487
的事	-488
的機	-489
相似	-490
破產	-491
組織	-492
結束	-493
經常	-494
維亞	-495
羅娜	-496
羅斯	-497
美元	-498
能力	-499
英鎊	-500
製造	-501
試圖	-502
警方	-503
變化	-504
負責	-505
貿易	-506
賬戶	-507
起了	-508
起來	-509
選擇	-510
邊境	-511
那些	-512
部長	-513
部隊	-514
降低	-515
雷斯	-516
非洲	-517
預測	-518
ber	-519
▁18	-520
▁由於	-521
▁這些	-522
▁這次	-523
克里斯	-524
和其他	-525
國家的	-526
成為了	-527
有一個	-528
的原因	-529
該地區	-530
適用於	-531
,000	-532
加勒比海	-533
西班牙語	-534
28	-535
3%	-536
33	-537
ad	-538
bc	-539
lo	-540
ma	-541
nn	-542
ru	-543
▁希	-544
▁後	-545
》,	-546
一世	-547
一位	-548
一次	-549
不得	-550
丹麥	-551
人類	-552
他和	-553
代理	-554
以來	-555
件事	-556
但在	-557
住在	-558
俄國	-559
保持	-560
修道	-561
候選	-562
倫敦	-563
值得	-564
健康	-565
元素	-566
先生	-567
克斯	-568
入了	-569
公園	-570
公眾	-571
冠軍	-572
出版	-573
分別	-574
利用	-575
力量	-576
動物	-577
勝利	-578
協會	-579
危機	-580
參加	-581
反對	-582
取得	-583
同盟	-584
員會	-585
唐納	-586
喜歡	-587
回到	-588
地產	-589
地面	-590
城鎮	-591
基督	-592
基金	-593
墨西	-594
多數	-595
天的	-596
女兒	-597
女士	-598
媒體	-599
家庭	-600
專輯	-601
就會	-602
展示	-603
工具	-604
工業	-605
年輕	-606
強調	-607
征服	-608
從未	-609
德里	-610
想法	-611
意義	-612
戰役	-613
才能	-614
承擔	-615
指揮	-616
接下	-617
描述	-618
摩拉	-619
文化	-620
文明	-621
明了	-622
時的	-623
智能	-624
最大	-625
東西	-626
板塊	-627
根本	-628
植物	-629
權利	-630
民主	-631
沙漠	-632
河流	-633
海岸	-634
清朝	-635
減少	-636
準備	-637
演出	-638
照片	-639
爾的	-640
猶太	-641
理論	-642
發言	-643
發電	-644
的大	-645
的小	-646
的成	-647
的最	-648
皇家	-649
移民	-650
稱呼	-651
立法	-652
簽訂	-653
給了	-654
維爾	-655
缺少	-656
聯盟	-657
腫瘤	-658
蒙古	-659
處於	-660
表明	-661
表達	-662
裡的	-663
觀眾	-664
討論	-665
訓練	-666
語言	-667
警察	-668
議院	-669
費用	-670
運動	-671
過去	-672
還有	-673
那個	-674
那麼	-675
部的	-676
除了	-677
雖然	-678
電視	-679
ano	-680
ras	-681
ter	-682
▁另外	-683
▁同時	-684
▁為了	-685
▁現在	-686
▁當然	-687
▁目前	-688
▁美國	-689
▁隨著	-690
一方面	-691
一直在	-692
不同的	-693
伊斯蘭	-694
俄羅斯	-695
修道院	-696
候選人	-697
共和國	-698
墨西哥	-699
巴尼亞	-700
情況下	-701
我們的	-702
房地產	-703
斯山脈	-704
方面的	-705
時期的	-706
為什麼	-707
發現了	-708
的一個	-709
的主要	-710
的區域	-711
的最後	-712
的目標	-713
的經濟	-714
藝術家	-715
這件事	-716
重要的	-717
需要的	-718
2014	-719
摩拉維亞	-720
的一部分	-721
阿爾巴尼亞	-722
%,	-723
,“	-724
..	-725
31	-726
35	-727
45	-728
80	-729
90	-730
92	-731
de	-732
do	-733
es	-734
gy	-735
ia	-736
im	-737
iv	-738
me	-739
pa	-740
ra	-741
sp	-742
▁《	-743
▁亞	-744
▁卡	-745
▁有	-746
▁阿	-747
一步	-748
七月	-749
三世	-750
三島	-751
上了	-752
上升	-753
上漲	-754
下的	-755
不再	-756
不能	-757
不要	-758
並在	-759
中心	-760
中有	-761
中期	-762
丹內	-763
主教	-764
之中	-765
之處	-766
也被	-767
也許	-768
了兩	-769
交通	-770
人士	-771
人都	-772
仍然	-773
他說	-774
以外	-775
以為	-776
企業	-777
作家	-778
作用	-779
來源	-780
保證	-781
個人	-782
們的	-783
僅僅	-784
儘管	-785
允許	-786
克林	-787
兒童	-788
內容	-789
兩年	-790
公爵	-791
公開	-792
冬季	-793
到達	-794
前往	-795
區的	-796
十四	-797
十月	-798
半島	-799
卡羅	-800
印第	-801
去年	-802
及其	-803
受到	-804
合法	-805
名為	-806
員工	-807
唱片	-808
喀麥	-809
單曲	-810
回了	-811
國民	-812
土耳	-813
在一	-814
地位	-815
地方	-816
地球	-817
地點	-818
城邦	-819
報導	-820
壓力	-821
夏天	-822
夏季	-823
大使	-824
大概	-825
大略	-826
大眾	-827
大約	-828
天氣	-829
契美	-830
女孩	-831
如何	-832
威爾	-833
它的	-834
定了	-835
容易	-836
實驗	-837
將軍	-838
尋找	-839
對手	-840
對象	-841
少數	-842
就像	-843
尼德	-844
州的	-845
年建	-846
廣告	-847
式的	-848
很大	-849
後的	-850
從中	-851
怎麼	-852
息地	-853
成的	-854
批評	-855
承認	-856
抵抗	-857
拉夫	-858
拉的	-859
拉費	-860
拉里	-861
指控	-862
收益	-863
敵人	-864
數個	-865
文學	-866
斯堡	-867
斯托	-868
斯特	-869
方的	-870
日期	-871
星期	-872
時任	-873
更加	-874
曾經	-875
未能	-876
本書	-877
樂隊	-878
標記	-879
機構	-880
正如	-881
歲的	-882
比如	-883
法老	-884
法蘭	-885
泰國	-886
海洋	-887
消息	-888
消費	-889
烈的	-890
爾夫	-891
理查	-892
瑟夫	-893
生命	-894
產品	-895
用戶	-896
男性	-897
當地	-898
當我	-899
百萬	-900
的兩	-901
的角	-902
的說	-903
的高	-904
破壞	-905
私人	-906
積極	-907
穿過	-908
競爭	-909
約翰	-910
緩解	-911
績效	-912
缺乏	-913
聯繫	-914
自治	-915
舉辦	-916
芬蘭	-917
荷蘭	-918
萊恩	-919
處理	-920
補充	-921
製作	-922
西格	-923
西西	-924
見的	-925
覺得	-926
記錄	-927
證明	-928
警告	-929
變為	-930
贏得	-931
身體	-932
軍事	-933
較低	-934
農曆	-935
迪斯	-936
迫害	-937
追溯	-938
逐漸	-939
這次	-940
造成	-941
運河	-942
過程	-943
還在	-944
邊界	-945
都會	-946
銀行	-947
長的	-948
開放	-949
關注	-950
需求	-951
面對	-952
項目	-953
顏色	-954
飛行	-955
首次	-956
鴉片	-957
197	-958
500	-959
ard	-960
bbc	-961
car	-962
cnn	-963
ill	-964
ing	-965
lin	-966
ran	-967
the	-968
▁他在	-969
▁她的	-970
▁法國	-971
▁英國	-972
▁超過	-973
▁這是	-974
▁這項	-975
世界大	-976
並不是	-977
也可以	-978
事件的	-979
他們對	-980
代表了	-981
但如果	-982
億美元	-983
克林頓	-984
十年代	-985
印第安	-986
可能會	-987
同時還	-988
唐納德	-989
喀麥隆	-990
土耳其	-991
在那裡	-992
地區的	-993
大略省	-994
委員會	-995
導致了	-996
就已經	-997
工作的	-998
布里斯	-999
年輕的	-1000
很多人	-1001
得到了	-1002
成功的	-1003
投資人	-1004
拉費蒂	-1005
提供了	-1006
政府的	-1007
是什麼	-1008
是因為	-1009
棲息地	-1010
歐洲人	-1011
殖民地	-1012
民主黨	-1013
溫斯頓	-1014
特別是	-1015
獨立的	-1016
理論上	-1017
發言人	-1018
的人口	-1019
的問題	-1020
的投票	-1021
的方法	-1022
的機率	-1023
的發展	-1024
的統治	-1025
看起來	-1026
第一個	-1027
第二次	-1028
維爾克	-1029
蘇格蘭	-1030
這一點	-1031
進一步	-1032
進行了	-1033
銀行的	-1034
阿爾卑	-1035
1492	-1036
2017	-1037
rich	-1038
▁200	-1039
▁他們的	-1040
令人難以	-1041
契美尼德	-1042
安大略省	-1043
智能手機	-1044
▁另一方面	-1045
丹內維爾克	-1046
21	-1047
25	-1048
32	-1049
36	-1050
84	-1051
87	-1052
be	-1053
bo	-1054
ca	-1055
ce	-1056
ds	-1057
em	-1058
ep	-1059
ff	-1060
ge	-1061
jo	-1062
kh	-1063
ki	-1064
ne	-1065
ni	-1066
no	-1067
ok	-1068
ou	-1069
pu	-1070
sl	-1071
ul	-1072
zá	-1073
án	-1074
ün	-1075
▁到	-1076
▁博	-1077
▁多	-1078
▁布	-1079
▁截	-1080
▁拉	-1081
▁最	-1082
▁每	-1083
▁沙	-1084
▁然	-1085
▁自	-1086
▁與	-1087
▁高	-1088
一名	-1089
一場	-1090
一天	-1091
一定	-1092
一種	-1093
一致	-1094
三個	-1095
三次	-1096
下一	-1097
下了	-1098
不僅	-1099
不在	-1100
不太	-1101
中華	-1102
主持	-1103
主題	-1104
之下	-1105
之外	-1106
九月	-1107
也會	-1108
也有	-1109
乾旱	-1110
了其	-1111
了多	-1112
了解	-1113
事會	-1114
互聯	-1115
亞新	-1116
亞歷	-1117
亨利	-1118
人和	-1119
人是	-1120
今年	-1121
仍在	-1122
以至	-1123
伐克	-1124
伯爵	-1125
但這	-1126
位的	-1127
住民	-1128
佛羅	-1129
你們	-1130
佳的	-1131
來到	-1132
來看	-1133
依然	-1134
依賴	-1135
侵略	-1136
保羅	-1137
信仰	-1138
倫蒂	-1139
做的	-1140
像是	-1141
優勢	-1142
克爾	-1143
內亞	-1144
內戰	-1145
兩位	-1146
公共	-1147
公投	-1148
六大	-1149
六月	-1150
其後	-1151
具體	-1152
冰島	-1153
凱撒	-1154
凱爾	-1155
凱莎	-1156
分子	-1157
分類	-1158
利普	-1159
削減	-1160
前的	-1161
劇場	-1162
加索	-1163
助手	-1164
助於	-1165
努力	-1166
區柯	-1167
南海	-1168
原本	-1169
去了	-1170
友誼	-1171
反應	-1172
叛亂	-1173
古典	-1174
古巴	-1175
另一	-1176
只是	-1177
各種	-1178
合同	-1179
合理	-1180
合的	-1181
同意	-1182
含量	-1183
吸引	-1184
命令	-1185
和水	-1186
哥倫	-1187
喬治	-1188
嚴重	-1189
四個	-1190
回歸	-1191
國防	-1192
圖特	-1193
團隊	-1194
土著	-1195
在兩	-1196
在周	-1197
在戰	-1198
在於	-1199
在此	-1200
在聖	-1201
在華	-1202
地利	-1203
地表	-1204
士尼	-1205
多是	-1206
夢想	-1207
大幅	-1208
大廈	-1209
大選	-1210
奧巴	-1211
奧爾	-1212
女人	-1213
女性	-1214
好地	-1215
姆斯	-1216
威尼	-1217
嫌疑	-1218
嬰兒	-1219
子郵	-1220
字母	-1221
學者	-1222
學院	-1223
安東	-1224
定居	-1225
客戶	-1226
宣傳	-1227
實施	-1228
實現	-1229
實行	-1230
寫道	-1231
封信	-1232
將其	-1233
將在	-1234
專家	-1235
對待	-1236
對於	-1237
小型	-1238
小說	-1239
就已	-1240
就能	-1241
居住	-1242
居里	-1243
展覽	-1244
工資	-1245
已被	-1246
巴布	-1247
巴拿	-1248
巴爾	-1249
巴西	-1250
巴達	-1251
市民	-1252
帕爾	-1253
帶著	-1254
帶領	-1255
常的	-1256
年被	-1257
康復	-1258
建造	-1259
引發	-1260
徵收	-1261
快速	-1262
恐怖	-1263
想像	-1264
意見	-1265
態度	-1266
慶典	-1267
成立	-1268
我的	-1269
戰場	-1270
托弗	-1271
托車	-1272
找到	-1273
投降	-1274
拉丁	-1275
拉伯	-1276
拉博	-1277
指南	-1278
授予	-1279
排放	-1280
採訪	-1281
接著	-1282
推進	-1283
措施	-1284
摩斯	-1285
擊敗	-1286
擔憂	-1287
支付	-1288
支出	-1289
改革	-1290
攻擊	-1291
政權	-1292
政策	-1293
數字	-1294
數量	-1295
文字	-1296
斯州	-1297
新生	-1298
方式	-1299
日的	-1300
早在	-1301
明白	-1302
是從	-1303
會見	-1304
月份	-1305
有著	-1306
朗特	-1307
未來	-1308
本來	-1309
本地	-1310
本週	-1311
東非	-1312
某種	-1313
柴油	-1314
格達	-1315
條件	-1316
業務	-1317
業生	-1318
業用	-1319
標準	-1320
標賽	-1321
模糊	-1322
歐盟	-1323
死於	-1324
殺死	-1325
每升	-1326
氣體	-1327
污染	-1328
沈括	-1329
治療	-1330
法庭	-1331
法院	-1332
海上	-1333
海拔	-1334
清楚	-1335
溫特	-1336
滅了	-1337
滿足	-1338
激增	-1339
火山	-1340
無論	-1341
爆發	-1342
父親	-1343
特利	-1344
特徵	-1345
特的	-1346
特點	-1347
獎金	-1348
王朝	-1349
理解	-1350
瑞典	-1351
瑞士	-1352
瑪爾	-1353
瑪雅	-1354
生產	-1355
產業	-1356
當中	-1357
當作	-1358
當天	-1359
當的	-1360
疑問	-1361
發表	-1362
發起	-1363
的水	-1364
的熱	-1365
的空	-1366
的精	-1367
的總	-1368
的起	-1369
的進	-1370
的選	-1371
的電	-1372
的頭	-1373
皇帝	-1374
皈依	-1375
盛頓	-1376
直到	-1377
相信	-1378
真的	-1379
確信	-1380
祖母	-1381
禁止	-1382
科學	-1383
科技	-1384
程中	-1385
種子	-1386
穀物	-1387
穩定	-1388
突然	-1389
競選	-1390
答案	-1391
節日	-1392
節目	-1393
米爾	-1394
糟糕	-1395
紀念	-1396
約在	-1397
給予	-1398
綠色	-1399
網站	-1400
網絡	-1401
總督	-1402
置信	-1403
能源	-1404
興趣	-1405
舉行	-1406
般的	-1407
花費	-1408
茉莉	-1409
處罰	-1410
蛋白	-1411
街上	-1412
表現	-1413
被解	-1414
被評	-1415
裡有	-1416
西斯	-1417
西部	-1418
視頻	-1419
觀的	-1420
解放	-1421
解決	-1422
言論	-1423
記者	-1424
設備	-1425
課程	-1426
諸如	-1427
諾斯	-1428
議會	-1429
讓他	-1430
貝爾	-1431
財政	-1432
資格	-1433
贊助	-1434
赫爾	-1435
趨勢	-1436
路易	-1437
路途	-1438
轉型	-1439
轉移	-1440
返回	-1441
這位	-1442
這裡	-1443
進了	-1444
遊戲	-1445
遊行	-1446
運用	-1447
避孕	-1448
邊的	-1449
那種	-1450
部門	-1451
釋放	-1452
重新	-1453
鐵路	-1454
開展	-1455
關鍵	-1456
阻止	-1457
限制	-1458
雅典	-1459
雷達	-1460
震驚	-1461
面是	-1462
面的	-1463
面臨	-1464
預計	-1465
領先	-1466
領土	-1467
領域	-1468
顆粒	-1469
風格	-1470
餘額	-1471
首先	-1472
首都	-1473
馬丁	-1474
鬥爭	-1475
黃金	-1476
黨派	-1477
鼓勵	-1478
100	-1479
195	-1480
ate	-1481
bar	-1482
con	-1483
gan	-1484
ger	-1485
mor	-1486
ros	-1487
sal	-1488
tar	-1489
tin	-1490
win	-1491
▁15	-1492
▁20	-1493
▁一些	-1494
▁中國	-1495
▁人們	-1496
▁他還	-1497
▁儘管	-1498
▁其中	-1499
▁德國	-1500
▁截至	-1501
▁泰國	-1502
▁許多	-1503
▁這一	-1504
▁通過	-1505
▁關於	-1506
▁隨後	-1507
不知道	-1508
並不能	-1509
主義者	-1510
了一種	-1511
了他的	-1512
互聯網	-1513
亞新幾	-1514
以至於	-1515
保證了	-1516
倫蒂諾	-1517
全世界	-1518
兩個人	-1519
六大國	-1520
出演了	-1521
出現了	-1522
分類法	-1523
加拿大	-1524
北卡羅	-1525
區柯克	-1526
南美洲	-1527
原住民	-1528
參議院	-1529
另一個	-1530
可稱為	-1531
可能是	-1532
可追溯	-1533
回到了	-1534
在內的	-1535
在工作	-1536
在英國	-1537
城鎮化	-1538
大學的	-1539
大量的	-1540
天主教	-1541
奧地利	-1542
奧巴馬	-1543
奧斯卡	-1544
子郵件	-1545
安東尼	-1546
將會在	-1547
對美國	-1548
導致的	-1549
巨大的	-1550
已經在	-1551
巴拿馬	-1552
希臘的	-1553
建立了	-1554
形成了	-1555
很大的	-1556
很明顯	-1557
我們在	-1558
戰爭中	-1559
投資者	-1560
接受了	-1561
提出了	-1562
摩托車	-1563
斯拉夫	-1564
明顯的	-1565
更多的	-1566
最大的	-1567
會獲得	-1568
會見了	-1569
有助於	-1570
東南部	-1571
格達汗	-1572
業用地	-1573
比賽中	-1574
法蘭西	-1575
洛伐克	-1576
消費者	-1577
發生在	-1578
的一次	-1579
的一集	-1580
的人才	-1581
的地標	-1582
的工作	-1583
的成功	-1584
的所有	-1585
的支持	-1586
的新聞	-1587
的時候	-1588
的社會	-1589
的行動	-1590
的選民	-1591
的那樣	-1592
研究所	-1593
科學家	-1594
程度上	-1595
約瑟夫	-1596
而不是	-1597
芬蘭語	-1598
菲利普	-1599
薩斯州	-1600
行為的	-1601
被指控	-1602
被稱為	-1603
被認為	-1604
補充道	-1605
西格爾	-1606
解釋說	-1607
說明了	-1608
迪士尼	-1609
運動會	-1610
還可以	-1611
銅時代	-1612
錦標賽	-1613
阿拉伯	-1614
附近的	-1615
1992	-1616
1997	-1617
2013	-1618
2015	-1619
2016	-1620
ucas	-1621
▁克里斯	-1622
▁公元前	-1623
▁在過去	-1624
世界大戰	-1625
了自己的	-1626
他的妻子	-1627
他的電影	-1628
令人擔憂	-1629
其中包括	-1630
到了美國	-1631
加拿大的	-1632
唱片公司	-1633
圖特摩斯	-1634
在地中海	-1635
埃及法老	-1636
工業革命	-1637
布里斯班	-1638
平均水平	-1639
建立起了	-1640
我們必須	-1641
所需要的	-1642
接下來的	-1643
歐元每升	-1644
特朗普的	-1645
瓦倫蒂諾	-1646
的房地產	-1647
績效工資	-1648
自然資源	-1649
路途時間	-1650
農業用地	-1651
這是一個	-1652
rasti	-1653
▁2010	-1654
▁澳大利亞	-1655
了一個新的	-1656
亞新幾內亞	-1657
奧斯曼帝國	-1658
阿契美尼德	-1659
martin	-1660
令人難以置信	-1661
阿爾卑斯山脈	-1662
阿爾巴尼亞的	-1663
巴布亞新幾內亞	-1664
%。	-1665
,《	-1666
._	-1667
27	-1668
29	-1669
34	-1670
39	-1671
40	-1672
56	-1673
62	-1674
65	-1675
66	-1676
76	-1677
79	-1678
82	-1679
96	-1680
99	-1681
ba	-1682
cu	-1683
dn	-1684
ei	-1685
ez	-1686
fa	-1687
fu	-1688
fy	-1689
hn	-1690
ho	-1691
ic	-1692
ie	-1693
je	-1694
ju	-1695
ol	-1696
os	-1697
se	-1698
si	-1699
gu	-1700
te	-1701
ts	-1702
tt	-1703
tu	-1704
us	-1705
wi	-1706
zi	-1707
£3	-1708
”(	-1709
▁"	-1710
▁c	-1711
▁”	-1712
▁你	-1713
▁其	-1714
▁和	-1715
▁如	-1716
▁就	-1717
▁於	-1718
▁畢	-1719
▁白	-1720
▁相	-1721
▁確	-1722
▁科	-1723
▁聯	-1724
▁蘇	-1725
▁裡	-1726
▁賴	-1727
▁鑑	-1728
▁除	-1729
▁雪	-1730
。"	-1731
一分	-1732
一帶	-1733
一座	-1734
一般	-1735
丁堡	-1736
三角	-1737
上並	-1738
上午	-1739
上很	-1740
上限	-1741
下來	-1742
下面	-1743
不久	-1744
不合	-1745
不大	-1746
不好	-1747
不想	-1748
丘吉	-1749
丟了	-1750
中入	-1751
中吸	-1752
中央	-1753
中斷	-1754
中移	-1755
主導	-1756
主席	-1757
主張	-1758
主演	-1759
乃至	-1760
之於	-1761
乘客	-1762
也是	-1763
了不	-1764
了八	-1765
了十	-1766
了大	-1767
了它	-1768
了對	-1769
了數	-1770
了該	-1771
事實	-1772
事情	-1773
二十	-1774
互相	-1775
五十	-1776
五年	-1777
亞洲	-1778
交了	-1779
交易	-1780
人數	-1781
人機	-1782
人民	-1783
今天	-1784
仍舊	-1785
他也	-1786
他了	-1787
他將	-1788
他就	-1789
他手	-1790
他會	-1791
他被	-1792
任的	-1793
休息	-1794
伯戈	-1795
伯蘭	-1796
似的	-1797
佈於	-1798
位置	-1799
gh	-1800
▁b	-1801
▁維	-1802
不經	-1803
世的	-1804
乘坐	-1805
但他	-1806
佔有	-1807
佔領	-1808
作出	-1809
作曲	-1810
你更	-1811
你的	-1812
使他	-1813
使其	-1814
使得	-1815
使該	-1816
來分	-1817
來納	-1818
來臨	-1819
保守	-1820
保留	-1821
保障	-1822
信號	-1823
修建	-1824
假期	-1825
假設	-1826
做了	-1827
停留	-1828
停運	-1829
傳播	-1830
債務	-1831
傷害	-1832
優先	-1833
優步	-1834
優秀	-1835
儲蓄	-1836
充分	-1837
充滿	-1838
克蘭	-1839
克頓	-1840
內爾	-1841
全部	-1842
兩人	-1843
兩次	-1844
兩者	-1845
公主	-1846
公國	-1847
公寓	-1848
公民	-1849
出來	-1850
出於	-1851
分鐘	-1852
分離	-1853
初選	-1854
別人	-1855
利時	-1856
利益	-1857
制受	-1858
制度	-1859
前線	-1860
前進	-1861
割讓	-1862
劇本	-1863
力的	-1864
加低	-1865
加入	-1866
加利	-1867
加工	-1868
助理	-1869
動力	-1870
勢力	-1871
勳爵	-1872
匈牙	-1873
化學	-1874
化的	-1875
北朝	-1876
匹克	-1877
十個	-1878
千年	-1879
協助	-1880
協定	-1881
南亞	-1882
南極	-1883
南非	-1884
博客	-1885
卜林	-1886
卡塔	-1887
卡拉	-1888
卡森	-1889
卡洛	-1890
即使	-1891
即將	-1892
去除	-1893
反法	-1894
取代	-1895
取消	-1896
受歡	-1897
叛軍	-1898
古斯	-1899
北海	-1900
參賽	-1901
古老	-1902
只能	-1903
可疑	-1904
台劇	-1905
史前	-1906
史密	-1907
史達	-1908
合了	-1909
合國	-1910
同年	-1911
向南	-1912
向著	-1913
否則	-1914
告知	-1915
告終	-1916
告誡	-1917
周圍	-1918
味著	-1919
呼聲	-1920
和不	-1921
和她	-1922
和烏	-1923
和紡	-1924
品牌	-1925
品種	-1926
哈拉	-1927
哪兒	-1928
哭泣	-1929
問了	-1930
善良	-1931
單元	-1932
嘗試	-1933
噁心	-1934
嚴格	-1935
四名	-1936
四月	-1937
因而	-1938
困擾	-1939
圍內	-1940
圍繞	-1941
圖片	-1942
團體	-1943
在同	-1944
地峽	-1945
均收	-1946
埃爾	-1947
執行	-1948
基於	-1949
報紙	-1950
場合	-1951
塊釙	-1952
塔斯	-1953
塔爾	-1954
塞爾	-1955
塞特	-1956
塞西	-1957
塵暴	-1958
士兵	-1959
多個	-1960
多元	-1961
多安	-1962
多年	-1963
多於	-1964
多樣	-1965
多次	-1966
大樓	-1967
大火	-1968
大麻	-1969
天文	-1970
太平	-1971
太空	-1972
太陽	-1973
夫在	-1974
失望	-1975
奇蹟	-1976
契丹	-1977
奧林	-1978
奧運	-1979
奪回	-1980
女巫	-1981
她寫	-1982
她是	-1983
她為	-1984
她說	-1985
好評	-1986
妙的	-1987
妥協	-1988
妥善	-1989
威廉	-1990
娛樂	-1991
子高	-1992
存活	-1993
季節	-1994
它為	-1995
守護	-1996
安娜	-1997
安德	-1998
安石	-1999
安第	-2000
安迪	-2001
完工	-2002
官員	-2003
官方	-2004
客串	-2005
室內	-2006
家的	-2007
密爾	-2008
審查	-2009
寫作	-2010
將會	-2011
將能	-2012
將要	-2013
專業	-2014
尋求	-2015
對尼	-2016
對情	-2017
對方	-2018
對的	-2019
導方	-2020
小時	-2021
少的	-2022
尤其	-2023
就在	-2024
就被	-2025
尼基	-2026
局勢	-2027
局的	-2028
局面	-2029
展現	-2030
岡薩	-2031
島和	-2032
崔絲	-2033
嶄露	-2034
工人	-2035
巨額	-2036
差不	-2037
差異	-2038
巴羅	-2039
市長	-2040
布魯	-2041
希羅	-2042
帕克	-2043
干預	-2044
平台	-2045
平壤	-2046
平手	-2047
年人	-2048
年以	-2049
年內	-2050
年到	-2051
年在	-2052
年度	-2053
年後	-2054
年推	-2055
年春	-2056
年是	-2057
年級	-2058
年號	-2059
年間	-2060
幸運	-2061
幾十	-2062
廢墟	-2063
廣播	-2064
延續	-2065
建於	-2066
建設	-2067
引用	-2068
形式	-2069
形象	-2070
影片	-2071
很少	-2072
很快	-2073
很有	-2074
後者	-2075
得以	-2076
從而	-2077
復興	-2078
微小	-2079
德於	-2080
徹底	-2081
心態	-2082
必要	-2083
志願	-2084
忽視	-2085
思考	-2086
思議	-2087
性別	-2088
想要	-2089
意圖	-2090
愚蠢	-2091
愛爾	-2092
感覺	-2093
慶祝	-2094
成員	-2095
成就	-2096
我會	-2097
我都	-2098
或在	-2099
戰敗	-2100
戰鬥	-2101
戴維	-2102
所謂	-2103
所需	-2104
手術	-2105
打開	-2106
打鬥	-2107
批發	-2108
投入	-2109
抗議	-2110
拉多	-2111
拉尼	-2112
拉德	-2113
拉諾	-2114
拉迪	-2115
拿破	-2116
指出	-2117
挪威	-2118
掌權	-2119
排除	-2120
採取	-2121
探索	-2122
探討	-2123
接收	-2124
接觸	-2125
推動	-2126
推特	-2127
提及	-2128
提高	-2129
揭示	-2130
揭露	-2131
損失	-2132
摧毀	-2133
摩納	-2134
撒海	-2135
撤退	-2136
擊者	-2137
擔心	-2138
據此	-2139
擬定	-2140
擴展	-2141
擺脫	-2142
放在	-2143
政黨	-2144
效忠	-2145
教皇	-2146
數次	-2147
文以	-2148
文章	-2149
料的	-2150
斯帕	-2151
新聞	-2152
斷層	-2153
方言	-2154
旅行	-2155
族裔	-2156
日出	-2157
日子	-2158
日常	-2159
日耳	-2160
早了	-2161
早期	-2162
明治	-2163
易見	-2164
是上	-2165
是其	-2166
是由	-2167
是誰	-2168
是這	-2169
時刻	-2170
時期	-2171
普敦	-2172
普林	-2173
普爾	-2174
暫停	-2175
更多	-2176
更為	-2177
曾在	-2178
最有	-2179
會被	-2180
月的	-2181
月至	-2182
有三	-2183
有些	-2184
有意	-2185
有的	-2186
木舟	-2187
本中	-2188
本的	-2189
朱婷	-2190
李維	-2191
東部	-2192
林斯	-2193
林肯	-2194
格麗	-2195
梅爾	-2196
條款	-2197
棕櫚	-2198
極度	-2199
概念	-2200
標誌	-2201
模型	-2202
檢查	-2203
檢測	-2204
欺詐	-2205
歌手	-2206
歡樂	-2207
正確	-2208
此次	-2209
武器	-2210
武裝	-2211
死亡	-2212
死後	-2213
殊榮	-2214
殺了	-2215
每人	-2216
每年	-2217
比例	-2218
比在	-2219
比的	-2220
民國	-2221
氣象	-2222
水池	-2223
永不	-2224
沃爾	-2225
河的	-2226
法令	-2227
波的	-2228
波蘭	-2229
注意	-2230
注重	-2231
洋的	-2232
洛克	-2233
洲的	-2234
流行	-2235
海和	-2236
海報	-2237
海外	-2238
海峽	-2239
海的	-2240
深的	-2241
深遠	-2242
添加	-2243
港口	-2244
準確	-2245
溫度	-2246
滅亡	-2247
滿意	-2248
滿族	-2249
演員	-2250
演唱	-2251
澳洲	-2252
激素	-2253
激進	-2254
火箭	-2255
火車	-2256
災難	-2257
為二	-2258
為期	-2259
為止	-2260
為野	-2261
熱的	-2262
燈塔	-2263
爭論	-2264
爭議	-2265
爵位	-2266
爾斯	-2267
片場	-2268
版的	-2269
牧師	-2270
特靈	-2271
狀態	-2272
狀況	-2273
猜測	-2274
獎項	-2275
獨自	-2276
獲勝	-2277
獲獎	-2278
率比	-2279
瑙河	-2280
環節	-2281
瓦雷	-2282
生態	-2283
生者	-2284
生肖	-2285
男人	-2286
疼痛	-2287
病人	-2288
瘋狂	-2289
發揮	-2290
發明	-2291
發育	-2292
發送	-2293
白人	-2294
百分	-2295
的學	-2296
的宣	-2297
的後	-2298
的托	-2299
的期	-2300
的神	-2301
的立	-2302
的細	-2303
的結	-2304
的賽	-2305
的這	-2306
的醫	-2307
監管	-2308
直至	-2309
相同	-2310
相對	-2311
真實	-2312
真正	-2313
知識	-2314
石製	-2315
破裂	-2316
確實	-2317
礁湖	-2318
礦物	-2319
社交	-2320
祈禱	-2321
福德	-2322
福特	-2323
科幻	-2324
科恩	-2325
秘密	-2326
程序	-2327
種族	-2328
稱他	-2329
穩步	-2330
空氣	-2331
穿戴	-2332
立石	-2333
立足	-2334
童工	-2335
符合	-2336
簡直	-2337
約克	-2338
約後	-2339
約里	-2340
紐約	-2341
索爾	-2342
給西	-2343
統計	-2344
經歷	-2345
經過	-2346
經驗	-2347
網上	-2348
緊鄰	-2349
線的	-2350
編輯	-2351
總是	-2352
繼承	-2353
缺席	-2354
美裔	-2355
群體	-2356
習慣	-2357
考慮	-2358
而我	-2359
而有	-2360
而被	-2361
而言	-2362
聊天	-2363
聯軍	-2364
職位	-2365
聽證	-2366
肥料	-2367
肺的	-2368
能使	-2369
能在	-2370
脆弱	-2371
至八	-2372
致命	-2373
與其	-2374
舊金	-2375
船員	-2376
船的	-2377
船隻	-2378
艾達	-2379
茵河	-2380
莫伊	-2381
萊德	-2382
萬人	-2383
著陸	-2384
葡萄	-2385
葬禮	-2386
蒂娜	-2387
蒂安	-2388
蒂芬	-2389
蓋耶	-2390
薩拉	-2391
薩米	-2392
藉由	-2393
虔誠	-2394
血紅	-2395
衣服	-2396
被遺	-2397
補助	-2398
要么	-2399
見過	-2400
規劃	-2401
視為	-2402
觀察	-2403
角色	-2404
計算	-2405
訥河	-2406
評估	-2407
評論	-2408
詳細	-2409
認識	-2410
語中	-2411
誰能	-2412
請願	-2413
諾瑪	-2414
謀殺	-2415
謙遜	-2416
講述	-2417
證據	-2418
變的	-2419
變遷	-2420
讓人	-2421
貝貝	-2422
財務	-2423
貴族	-2424
資本	-2425
資金	-2426
賞識	-2427
賠償	-2428
質量	-2429
賺取	-2430
購買	-2431
走向	-2432
超級	-2433
超越	-2434
身份	-2435
車型	-2436
軍官	-2437
較為	-2438
轉而	-2439
轉變	-2440
轟炸	-2441
辦公	-2442
農民	-2443
近期	-2444
近海	-2445
迦南	-2446
追求	-2447
透露	-2448
這也	-2449
這兩	-2450
這片	-2451
這部	-2452
通知	-2453
通道	-2454
週二	-2455
週六	-2456
進到	-2457
進去	-2458
進場	-2459
運輸	-2460
道德	-2461
達爾	-2462
達菲	-2463
遠了	-2464
遠離	-2465
選出	-2466
選項	-2467
遺憾	-2468
遺跡	-2469
邁錫	-2470
還會	-2471
還未	-2472
還沒	-2473
還能	-2474
邊緣	-2475
那兒	-2476
那里	-2477
郡的	-2478
部件	-2479
部落	-2480
都有	-2481
醜聞	-2482
醫生	-2483
醫療	-2484
里希	-2485
里達	-2486
重現	-2487
量的	-2488
釙樣	-2489
針對	-2490
錄製	-2491
錯誤	-2492
鏈接	-2493
開支	-2494
關心	-2495
關閉	-2496
防衛	-2497
阿伯	-2498
阿普	-2499
隨時	-2500
險的	-2501
雅那	-2502
集了	-2503
集團	-2504
集的	-2505
離婚	-2506
雷暴	-2507
電站	-2508
霸占	-2509
靈感	-2510
預報	-2511
預算	-2512
頭角	-2513
頭銜	-2514
願意	-2515
顧客	-2516
顯然	-2517
顯而	-2518
食品	-2519
食物	-2520
飽受	-2521
養分	-2522
首席	-2523
馬爾	-2524
騎兵	-2525
驚訝	-2526
體的	-2527
高於	-2528
鬥志	-2529
鬧劇	-2530
鱈魚	-2531
黨內	-2532
龐培	-2533
$15	-2534
107	-2535
190	-2536
194	-2537
30-	-2538
330	-2539
760	-2540
ant	-2541
avi	-2542
aya	-2543
bru	-2544
cat	-2545
dar	-2546
dna	-2547
dün	-2548
ena	-2549
eph	-2550
fil	-2551
gel	-2552
gon	-2553
ham	-2554
iam	-2555
ina	-2556
ine	-2557
ive	-2558
kor	-2559
lai	-2560
lar	-2561
lez	-2562
mer	-2563
mon	-2564
nor	-2565
org	-2566
oti	-2567
ple	-2568
red	-2569
rum	-2570
sim	-2571
son	-2572
tel	-2573
uck	-2574
you	-2575
zay	-2576
£12	-2577
▁17	-2578
▁一位	-2579
▁一項	-2580
▁三島	-2581
▁不過	-2582
▁他也	-2583
▁他的	-2584
▁位於	-2585
▁作為	-2586
▁全球	-2587
▁兩年	-2588
▁喬治	-2589
▁因此	-2590
▁國際	-2591
▁在中	-2592
▁在其	-2593
▁它與	-2594
▁對於	-2595
▁後來	-2596
▁後者	-2597
▁我的	-2598
▁所以	-2599
▁據說	-2600
▁時任	-2601
▁最後	-2602
▁有人	-2603
▁正如	-2604
▁此外	-2605
▁沈括	-2606
▁沒有	-2607
▁然而	-2608
▁特別	-2609
▁畢竟	-2610
▁當時	-2611
▁研究	-2612
▁第一	-2613
▁第三	-2614
▁第二	-2615
▁聯邦	-2616
▁與此	-2617
▁警察	-2618
▁賴特	-2619
▁迪斯	-2620
▁這裡	-2621
▁通常	-2622
▁鑑於	-2623
▁阿爾	-2624
▁除了	-2625
▁雖然	-2626
▁雪人	-2627
▁電影	-2628
一個人	-2629
一定會	-2630
一樣的	-2631
一系列	-2632
一面是	-2633
三十年	-2634
上個月	-2635
下來的	-2636
不存在	-2637
不得不	-2638
不應該	-2639
世界上	-2640
世紀中	-2641
世紀末	-2642
中入讀	-2643
中寫道	-2644
中心的	-2645
中扮演	-2646
中發現	-2647
主持人	-2648
主義的	-2649
主要由	-2650
也不會	-2651
也就是	-2652
也開始	-2653
了一場	-2654
了使用	-2655
了戰爭	-2656
了所有	-2657
了整個	-2658
五十萬	-2659
亞歷山	-2660
他已經	-2661
他自己	-2662
代表著	-2663
以來最	-2664
伯戈因	-2665
但是在	-2666
但這一	-2667
低海拔	-2668
作曲家	-2669
你知道	-2670
使用了	-2671
來源於	-2672
保持著	-2673
信仰的	-2674
偉大的	-2675
傳統是	-2676
價格為	-2677
億歐元	-2678
億英鎊	-2679
兄弟們	-2680
克萊恩	-2681
其他人	-2682
再一次	-2683
凱爾特	-2684
出來的	-2685
出現在	-2686
出生於	-2687
出生的	-2688
利用了	-2689
到整個	-2690
制受洗	-2691
創作了	-2692
劇作家	-2693
力發電	-2694
匈牙利	-2695
北京的	-2696
北朝鮮	-2697
北部的	-2698
十年內	-2699
十月初	-2700
卡洛斯	-2701
受到了	-2702
受歡迎	-2703
叛亂的	-2704
古拉斯	-2705
可持續	-2706
可疑的	-2707
可能性	-2708
史達林	-2709
吉他手	-2710
吉卜林	-2711
同樣的	-2712
吸引力	-2713
和一個	-2714
和中國	-2715
和國民	-2716
和平的	-2717
和歷史	-2718
和獎金	-2719
和紡織	-2720
問題的	-2721
圍繞著	-2722
在一個	-2723
在七月	-2724
在之後	-2725
在位的	-2726
在兩個	-2727
在沙漠	-2728
在美國	-2729
地區和	-2730
均收入	-2731
坎伯蘭	-2732
型基金	-2733
城市中	-2734
基督教	-2735
報導說	-2736
多數人	-2737
大多數	-2738
大都會	-2739
奠定了	-2740
奧古斯	-2741
奧運會	-2742
好幾個	-2743
威尼斯	-2744
嫌疑人	-2745
字母表	-2746
它們的	-2747
安石的	-2748
完成了	-2749
完成的	-2750
實際上	-2751
實驗室	-2752
對人類	-2753
對他們	-2754
對情侶	-2755
對我們	-2756
導方針	-2757
導演的	-2758
小塊釙	-2759
就是在	-2760
岩島嶼	-2761
巴爾幹	-2762
巴羅佐	-2763
布朗特	-2764
希羅底	-2765
帕爾馬	-2766
常見的	-2767
幫助下	-2768
平行的	-2769
年之間	-2770
年代初	-2771
年十月	-2772
年夏天	-2773
年夏季	-2774
年成立	-2775
年春天	-2776
年級的	-2777
幸的是	-2778
很容易	-2779
德國和	-2780
必不可	-2781
怎麼樣	-2782
恰當的	-2783
意味著	-2784
愛丁堡	-2785
愛爾蘭	-2786
我們會	-2787
我已經	-2788
我覺得	-2789
或者說	-2790
戰後的	-2791
所以我	-2792
所學校	-2793
打入了	-2794
打平手	-2795
找到了	-2796
投資在	-2797
拉博夫	-2798
拉斯加	-2799
拉斯哥	-2800
拿破崙	-2801
指揮權	-2802
挑戰的	-2803
接下來	-2804
摩納哥	-2805
撒哈拉	-2806
撒海爾	-2807
教人們	-2808
文明均	-2809
斯巴達	-2810
日之前	-2811
日耳曼	-2812
是一名	-2813
是一種	-2814
是可以	-2815
是政府	-2816
是清朝	-2817
是由於	-2818
更好地	-2819
最好的	-2820
最新的	-2821
最近的	-2822
最高的	-2823
會導致	-2824
月期間	-2825
有一位	-2826
有很多	-2827
未來的	-2828
格麗特	-2829
業生涯	-2830
權力的	-2831
歷史的	-2832
比利時	-2833
民族在	-2834
河流均	-2835
法國在	-2836
活動中	-2837
激烈的	-2838
為他們	-2839
為基礎	-2840
為歐洲	-2841
猶太人	-2842
猶太教	-2843
獨木舟	-2844
理事會	-2845
理查德	-2846
瓦雷茨	-2847
生活的	-2848
用名字	-2849
男子高	-2850
留下了	-2851
登上了	-2852
發布了	-2853
發布的	-2854
發生了	-2855
發生率	-2856
發電機	-2857
百萬冊	-2858
的一派	-2859
的一面	-2860
的人數	-2861
的人物	-2862
的保護	-2863
的信息	-2864
的元素	-2865
的內容	-2866
的另一	-2867
的名字	-2868
的城市	-2869
的心態	-2870
的志願	-2871
的情況	-2872
的想法	-2873
的成就	-2874
的技術	-2875
的投資	-2876
的文化	-2877
的日子	-2878
的是在	-2879
的時間	-2880
的最高	-2881
的條件	-2882
的機會	-2883
的歷史	-2884
的殊榮	-2885
的消息	-2886
的特別	-2887
的疑問	-2888
的研究	-2889
的破壞	-2890
的祖母	-2891
的私人	-2892
的立場	-2893
的系統	-2894
的藝術	-2895
的要求	-2896
的許多	-2897
的費用	-2898
的趨勢	-2899
的電影	-2900
目擊者	-2901
研究的	-2902
種子長	-2903
第一位	-2904
第三方	-2905
第二個	-2906
等我們	-2907
管不好	-2908
簽訂了	-2909
糟糕的	-2910
系統在	-2911
紀念碑	-2912
約里奧	-2913
罕見的	-2914
羅馬人	-2915
美國人	-2916
美西斯	-2917
而受到	-2918
聽證會	-2919
腓尼基	-2920
至十四	-2921
至少能	-2922
舉辦的	-2923
舊金山	-2924
舞台劇	-2925
色雷斯	-2926
英格蘭	-2927
萬歐元	-2928
被告知	-2929
被征服	-2930
被當作	-2931
被調查	-2932
西北部	-2933
西方的	-2934
西西里	-2935
要求把	-2936
訪問了	-2937
設計師	-2938
試圖讓	-2939
該城市	-2940
該電影	-2941
詹姆斯	-2942
警告說	-2943
讓羅娜	-2944
赫爾茨	-2945
這兩個	-2946
通常是	-2947
進入了	-2948
進行的	-2949
邁克爾	-2950
邁錫尼	-2951
還需要	-2952
那些在	-2953
部部長	-2954
重大的	-2955
開始的	-2956
開普敦	-2957
關於該	-2958
降到了	-2959
限制在	-2960
項目中	-2961
領導人	-2962
顯示了	-2963
飛行員	-2964
首歌曲	-2965
馬德里	-2966
高加索	-2967
高爾夫	-2968
,199	-2969
11%,	-2970
1820	-2971
1879	-2972
1914	-2973
1916	-2974
1918	-2975
1991	-2976
2004	-2977
2008	-2978
2012	-2979
andy	-2980
berg	-2981
book	-2982
cano	-2983
cone	-2984
face	-2985
ffre	-2986
film	-2987
king	-2988
korn	-2989
logy	-2990
nico	-2991
pugh	-2992
reco	-2993
▁107	-2994
▁196	-2995
▁但是在	-2996
▁俄羅斯	-2997
▁兩年後	-2998
▁共和黨	-2999
▁唐納德	-3000
▁在他們	-3001
▁希拉里	-3002
▁我認為	-3003
▁棲息地	-3004
▁沙塵暴	-3005
▁理論上	-3006
▁目前的	-3007
▁聯合國	-3008
▁迪斯尼	-3009
▁馬其頓	-3010
一分為二	-3011
一起工作	-3012
不可思議	-3013
不是所有	-3014
世界冠軍	-3015
中國將在	-3016
中華民國	-3017
主要來自	-3018
也適用於	-3019
了一系列	-3020
今天上午	-3021
代理人的	-3022
代表了最	-3023
以及其他	-3024
伊斯蘭教	-3025
但是他的	-3026
佛羅里達	-3027
作為一個	-3028
作為主要	-3029
六十年代	-3030
共同出演	-3031
共和國的	-3032
其他國家	-3033
出自己的	-3034
北部區域	-3035
可以緩解	-3036
命令不得	-3037
和印第安	-3038
和城鎮化	-3039
哥倫佈於	-3040
哪兒來的	-3041
因為他們	-3042
因為這些	-3043
國家公園	-3044
土著群體	-3045
在公元前	-3046
在此之前	-3047
在華盛頓	-3048
地面控制	-3049
埃爾多安	-3050
堪薩斯州	-3051
塞特郡的	-3052
大概降低	-3053
大部分的	-3054
天氣預報	-3055
奧林匹克	-3056
宣布破產	-3057
對的靈感	-3058
岡薩雷斯	-3059
嶄露頭角	-3060
工作時間	-3061
工作環境	-3062
巴黎協定	-3063
希區柯克	-3064
帶有一個	-3065
年代中期	-3066
年以來的	-3067
幾乎沒有	-3068
強制受洗	-3069
很可能是	-3070
成為總統	-3071
成的植物	-3072
戰爭期間	-3073
戰爭爆發	-3074
拉丁美裔	-3075
拉的嬰兒	-3076
指導方針	-3077
接受教育	-3078
政權轉移	-3079
斯帕尼亞	-3080
斯洛伐克	-3081
明治天皇	-3082
是世界上	-3083
最有可能	-3084
有很大的	-3085
板塊斷層	-3086
格拉斯哥	-3087
歲的兒童	-3088
歷史學家	-3089
氣體質量	-3090
沒有這些	-3091
海的鱈魚	-3092
溫特科恩	-3093
激素避孕	-3094
王安石的	-3095
瑪格麗特	-3096
生態系統	-3097
發現大陸	-3098
發生變化	-3099
的一集中	-3100
的可能性	-3101
的幫助下	-3102
的水資源	-3103
的統治者	-3104
的高爾夫	-3105
相似之處	-3106
社交媒體	-3107
社會主義	-3108
穿過邊境	-3109
米爾一世	-3110
約克公爵	-3111
約公元前	-3112
給西雅那	-3113
統治地位	-3114
羅馬帝國	-3115
職業生涯	-3116
至公元前	-3117
舊殖民地	-3118
蘇格蘭人	-3119
血紅蛋白	-3120
該電影由	-3121
警方表示	-3122
變得更加	-3123
賬戶餘額	-3124
越來越多	-3125
迦南人的	-3126
這部電影	-3127
進場系統	-3128
阿拉斯加	-3129
阿普利亞	-3130
青銅時代	-3131
顯而易見	-3132
飽受批評	-3133
5,000	-3134
alano	-3135
anaya	-3136
carlo	-3137
erber	-3138
georg	-3139
gonzá	-3140
leive	-3141
morri	-3142
otify	-3143
rosos	-3144
▁1770	-3145
▁1832	-3146
▁1976	-3147
▁2011	-3148
▁2012	-3149
▁2015	-3150
▁博格達汗	-3151
▁它是一個	-3152
▁從公元前	-3153
▁研究人員	-3154
▁聯邦政府	-3155
▁與此同時	-3156
一些不同的	-3157
一直在尋找	-3158
伯戈因將軍	-3159
低海拔地區	-3160
候選人資格	-3161
全球最大的	-3162
北卡羅來納	-3163
和澳大利亞	-3164
和瓦倫蒂諾	-3165
在地中海的	-3166
天皇在位的	-3167
安第斯山脈	-3168
宗教信仰的	-3169
就是為什麼	-3170
巴拿馬地峽	-3171
年級的全國	-3172
必不可少的	-3173
應用到整個	-3174
撒哈拉沙漠	-3175
收益型基金	-3176
教人們如何	-3177
更令人擔憂	-3178
澳大利亞人	-3179
生命的最後	-3180
發生的機率	-3181
的地標燈塔	-3182
皈依猶太教	-3183
自己的政治	-3184
越來越多的	-3185
開放的心態	-3186
非洲撒海爾	-3187
高加索地區	-3188
caucas	-3189
dündar	-3190
rastiz	-3191
winter	-3192
▁克里斯托弗	-3193
不可思議的一	-3194
品種可以緩解	-3195
圖特摩斯三世	-3196
就會大概降低	-3197
現代西班牙語	-3198
男子高中入讀	-3199
男性激素避孕	-3200
自然資源保護	-3201
莫伊米爾一世	-3202
nicolai	-3203
richard	-3204
spotify	-3205
北朝鮮的高爾夫	-3206
奧林匹克運動會	-3207
氣體質量分類法	-3208
種子長成的植物	-3209
第一次世界大戰	-3210
給西雅那銀行的	-3211
績效工資和獎金	-3212
至十四歲的兒童	-3213
barrosos	-3214
canology	-3215
catalano	-3216
caucasus	-3217
facebook	-3218
gonzález	-3219
地面控制進場系統	-3220
安大略省的房地產	-3221
為歐洲低海拔地區	-3222
morricone	-3223
年級的全國平均水平	-3224
winterkorn	-3225
發生的機率就會大概降低	-3226
阿爾卑斯山脈為歐洲低海拔地區	-3227
▁揭露	-3228
▁撤退	-3229
▁梅爾	-3230
▁蒂娜	-3231
▁誰能	-3232
▁週二	-3233
▁雷暴	-3234
上海和	-3235
上船的	-3236
不比在	-3237
不相同	-3238
不道德	-3239
不遠了	-3240
並賠償	-3241
中獨自	-3242
中詳細	-3243
中賺取	-3244
中都有	-3245
也推動	-3246
了演唱	-3247
亞聯軍	-3248
人曾在	-3249
人缺席	-3250
人見過	-3251
他激進	-3252
他霸占	-3253
他願意	-3254
付更多	-3255
但蓋耶	-3256
位資本	-3257
佩達爾	-3258
來祈禱	-3259
來計算	-3260
個港口	-3261
個男人	-3262
倫比的	-3263
像海外	-3264
克萊德	-3265
兵軍官	-3266
其關閉	-3267
別林斯	-3268
利選項	-3269
副武裝	-3270
力證據	-3271
募集的	-3272
北走向	-3273
又有意	-3274
取更多	-3275
受爭議	-3276
受疼痛	-3277
口葡萄	-3278
右肺的	-3279
吉拉德	-3280
名獲勝	-3281
名這片	-3282
和政黨	-3283
和林肯	-3284
和武器	-3285
和火箭	-3286
和穿戴	-3287
和索爾	-3288
和近海	-3289
和這片	-3290
品批發	-3291
員效忠	-3292
嗆肺的	-3293
在歡樂	-3294
在波蘭	-3295
在生者	-3296
在紐約	-3297
在網上	-3298
在達菲	-3299
人想要	-3300
和復興	-3301
在遠離	-3302
地思考	-3303
地打開	-3304
地旅行	-3305
地講述	-3306
基普林	-3307
塔拉諾	-3308
塔比的	-3309
士李維	-3310
大洲的	-3311
奧聯軍	-3312
女演員	-3313
字版的	-3314
它標誌	-3315
就關閉	-3316
年滅亡	-3317
年為止	-3318
幻時刻	-3319
底是誰	-3320
度考慮	-3321
彼拉多	-3322
很驚訝	-3323
從挪威	-3324
微小的	-3325
必要的	-3326
性別暴	-3327
性別歧	-3328
愚蠢內	-3329
愚蠢至	-3330
感覺到	-3331
感覺是	-3332
成員大	-3333
成就展	-3334
成就獎	-3335
我排除	-3336
我擺脫	-3337
我會選	-3338
我都要	-3339
或在酒	-3340
戰鬥中	-3341
戴維斯	-3342
所接收	-3343
所謂的	-3344
所需的	-3345
手術和	-3346
才會被	-3347
打鬥和	-3348
把日出	-3349
拉尼西	-3350
拉迪亞	-3351
採集的	-3352
接收到	-3353
推特簡	-3354
推特賬	-3355
提及將	-3356
揭露後	-3357
摧毀的	-3358
擬定為	-3359
教皇方	-3360
數次挑	-3361
文以北	-3362
料的藥	-3363
斯死後	-3364
斯海峽	-3365
斯蒂芬	-3366
新聞說	-3367
族裔的	-3368
是其陳	-3369
是衣服	-3370
是近期	-3371
是這家	-3372
普林格	-3373
普爾市	-3374
暫停於	-3375
更注重	-3376
更為優	-3377
曾發揮	-3378
最深遠	-3379
最關心	-3380
會牧師	-3381
會被生	-3382
月的升	-3383
月的繁	-3384
月至二	-3385
有三棵	-3386
有必要	-3387
有抗議	-3388
有旅行	-3389
有貴族	-3390
未發育	-3391
未透露	-3392
本中演	-3393
本錄製	-3394
材料的	-3395
核武器	-3396
梅爾丁	-3397
條款退	-3398
棕櫚樹	-3399
▁幸運	-3400
▁幾十	-3401
七年後	-3402
三年內	-3403
代年號	-3404
六年間	-3405
差不多	-3406
差異大	-3407
帕克所	-3408
干預是	-3409
年在位	-3410
年是引	-3411
幸運兔	-3412
幾十億	-3413
廣播和	-3414
廣播電	-3415
廳建於	-3416
很快就	-3417
很有趣	-3418
成年人	-3419
斯市長	-3420
棕櫚葉	-3421
槍殺了	-3422
標誌著	-3423
模型中	-3424
檢測不	-3425
權能在	-3426
歌手兼	-3427
正確組	-3428
此概念	-3429
段時刻	-3430
永不停	-3431
沃爾卡	-3432
河的俄	-3433
法令確	-3434
波檢測	-3435
波蘭及	-3436
注意到	-3437
洛克堅	-3438
流行緊	-3439
浮線的	-3440
海峽要	-3441
淺礁湖	-3442
添加免	-3443
湊車型	-3444
準確地	-3445
準確結	-3446
演員和	-3447
澳洲網	-3448
火車走	-3449
為期一	-3450
為每人	-3451
為童工	-3452
為野獸	-3453
煤電站	-3454
爾普爾	-3455
爾里希	-3456
片場後	-3457
版的聖	-3458
牧師拜	-3459
物平台	-3460
特德於	-3461
獨自一	-3462
環礁湖	-3463
生肖是	-3464
男人應	-3465
略高於	-3466
當針對	-3467
疏遠了	-3468
病病人	-3469
登離婚	-3470
發揮了	-3471
發育長	-3472
發送表	-3473
百分點	-3474
的宣言	-3475
的宣誓	-3476
的延續	-3477
的微小	-3478
的托利	-3479
的托爾	-3480
的期待	-3481
的歡樂	-3482
的注意	-3483
的滅亡	-3484
的爭論	-3485
的狀態	-3486
的瘋狂	-3487
的知識	-3488
的神壇	-3489
的神經	-3490
的科幻	-3491
的秘密	-3492
的細微	-3493
的細節	-3494
的結果	-3495
的結構	-3496
的經歷	-3497
的職位	-3498
的葬禮	-3499
一局的	-3500
哥將會	-3501
將會受	-3502
將能與	-3503
專業而	-3504
尋求與	-3505
小時後	-3506
尬局面	-3507
局的特	-3508
展現了	-3509
展現的	-3510
崔絲一	-3511
崔絲已	-3512
工人提	-3513
拉島和	-3514
此局面	-3515
法就被	-3516
為野生	-3517
的聊天	-3518
的補助	-3519
的諾瑪	-3520
的證據	-3521
的賽車	-3522
的賽道	-3523
的身份	-3524
的追求	-3525
的這座	-3526
的遺跡	-3527
的黨內	-3528
真正共	-3529
真正有	-3530
確實很	-3531
祀遺跡	-3532
福德高	-3533
程序上	-3534
突變的	-3535
立石為	-3536
立足前	-3537
立足點	-3538
符拉迪	-3539
簡直是	-3540
系變的	-3541
紐約市	-3542
索爾海	-3543
經驗的	-3544
緊鄰色	-3545
總體的	-3546
繼承者	-3547
繼承順	-3548
羅拉多	-3549
羅河的	-3550
羅訥河	-3551
群島和	-3552
習慣法	-3553
習慣稱	-3554
老年人	-3555
而我寧	-3556
而被控	-3557
而食物	-3558
職變遷	-3559
肥料價	-3560
與其城	-3561
與謀殺	-3562
船員共	-3563
色體的	-3564
茲福德	-3565
萊茵河	-3566
著陸襟	-3567
葡萄牙	-3568
葬禮罪	-3569
蓄謙遜	-3570
薩拉託	-3571
薩米人	-3572
藉由完	-3573
虔誠所	-3574
行進到	-3575
術錯誤	-3576
衡量的	-3577
被徹底	-3578
被忽視	-3579
被投入	-3580
被遺忘	-3581
要么撤	-3582
要評估	-3583
要選出	-3584
規劃區	-3585
規劃署	-3586
視為有	-3587
解約後	-3588
言稱他	-3589
訥河谷	-3590
該獎項	-3591
誰能挑	-3592
請願書	-3593
謀殺罪	-3594
謙遜的	-3595
財務的	-3596
財務長	-3597
超級英	-3598
超越它	-3599
塞密爾	-3600
她客串	-3601
好評的	-3602
妥協協	-3603
妥善的	-3604
子安德	-3605
安娜亞	-3606
安德魯	-3607
官方自	-3608
審查主	-3609
寫作興	-3610
小威廉	-3611
巧妙的	-3612
未完工	-3613
由官方	-3614
的季節	-3615
的守護	-3616
的損失	-3617
與完工	-3618
被妥善	-3619
軍軍官	-3620
較為少	-3621
轉而專	-3622
轉變和	-3623
轟炸了	-3624
轟炸機	-3625
辦公室	-3626
通知中	-3627
週六中	-3628
過農民	-3629
道德淪	-3630
那里為	-3631
部影片	-3632
部疼痛	-3633
部落和	-3634
部落在	-3635
都有其	-3636
都穿戴	-3637
醜聞被	-3638
醫療總	-3639
里或在	-3640
重現了	-3641
重現的	-3642
釙樣本	-3643
鏈接和	-3644
開支的	-3645
阿伯茨	-3646
阿特靈	-3647
隨時在	-3648
險的飆	-3649
雞永不	-3650
離婚後	-3651
雷戴維	-3652
預算赤	-3653
飲集團	-3654
馬死亡	-3655
騎兵在	-3656
鬥志昂	-3657
鬧劇和	-3658
鬧劇就	-3659
$150	-3660
,190	-3661
1903	-3662
1947	-3663
1948	-3664
avid	-3665
buck	-3666
hina	-3667
iams	-3668
javi	-3669
ktel	-3670
norm	-3671
nuck	-3672
pley	-3673
rump	-3674
uena	-3675
vine	-3676
zayi	-3677
£125	-3678
▁三島生	-3679
▁不擬定	-3680
▁他曾在	-3681
▁他的妹	-3682
▁傳統是	-3683
▁全球變	-3684
▁北京的	-3685
▁十月初	-3686
▁喬治為	-3687
▁國際可	-3688
▁在其範	-3689
▁在那兒	-3690
▁多瑙河	-3691
▁巴羅佐	-3692
▁後者在	-3693
▁或者說	-3694
▁投資在	-3695
▁日耳曼	-3696
▁曾發揮	-3697
▁有人曾	-3698
▁沒有人	-3699
但她說	-3700
和多元	-3701
在大火	-3702
塔爾梅	-3703
塞西亞	-3704
多於圍	-3705
多次的	-3706
大樓為	-3707
天文台	-3708
太陽和	-3709
太陽眼	-3710
奇蹟和	-3711
契丹遼	-3712
奪回席	-3713
女巫之	-3714
她寫歌	-3715
她寫的	-3716
容她為	-3717
尼奪回	-3718
幢大樓	-3719
很失望	-3720
從太空	-3721
的多元	-3722
的女巫	-3723
莫夫在	-3724
著大麻	-3725
▁然而對	-3726
▁第一小	-3727
▁第一版	-3728
▁第二季	-3729
▁第二年	-3730
▁舊金山	-3731
▁解約後	-3732
▁警察傻	-3733
▁賴特是	-3734
▁赫爾茨	-3735
▁這裡於	-3736
▁週二是	-3737
▁鑑於希	-3738
▁阿爾及	-3739
▁阿特靈	-3740
▁阿馬爾	-3741
▁馬德里	-3742
一個人呆	-3743
一定會懷	-3744
一發布的	-3745
一種更為	-3746
一致好評	-3747
一起探討	-3748
一部影片	-3749
一面是對	-3750
七大洲的	-3751
三年內貸	-3752
三百萬冊	-3753
三首歌曲	-3754
上進行的	-3755
不再願意	-3756
不在片場	-3757
不存在此	-3758
不應該就	-3759
不斷擴展	-3760
不比在尼	-3761
並未透露	-3762
並發布了	-3763
中扮演精	-3764
主持人克	-3765
之平行的	-3766
之後存活	-3767
也不會倒	-3768
也利用了	-3769
也在之後	-3770
也推動了	-3771
也留下了	-3772
了一場在	-3773
了使用單	-3774
了使用家	-3775
了所有七	-3776
了整個西	-3777
了腓尼基	-3778
了色雷斯	-3779
了西西里	-3780
了重大的	-3781
二十年內	-3782
五個港口	-3783
五百萬冊	-3784
些所謂的	-3785
人均收入	-3786
人想要阻	-3787
人數很少	-3788
人理事會	-3789
什大樓為	-3790
他已經拍	-3791
他的法令	-3792
他的真實	-3793
他自己近	-3794
代表著富	-3795
代表著島	-3796
代表透露	-3797
令人驚訝	-3798
以奪回席	-3799
▁執行	-3800
了嚴格	-3801
他周圍	-3802
否則會	-3803
告誡其	-3804
呼聲傳	-3805
和不來	-3806
嘗試在	-3807
嘗試著	-3808
嚴格的	-3809
四月在	-3810
四月襲	-3811
因而替	-3812
困擾著	-3813
在同一	-3814
執行官	-3815
基於政	-3816
太平洋	-3817
她和她	-3818
從向著	-3819
從周圍	-3820
是基於	-3821
源單元	-3822
的圖片	-3823
薩圖片	-3824
避和不	-3825
項團體	-3826
▁城市中	-3827
▁後者讓	-3828
任職變遷	-3829
份關於該	-3830
休息環節	-3831
但最新的	-3832
但權力的	-3833
佈為野生	-3834
位置近海	-3835
作他激進	-3836
作曲家吉	-3837
作為食物	-3838
使用了原	-3839
使這兩個	-3840
來源於伯	-3841
來衡量的	-3842
來計算的	-3843
保持穩步	-3844
個系統在	-3845
傷阿伯茨	-3846
像海外資	-3847
億英鎊和	-3848
克萊恩沉	-3849
兒子安德	-3850
內地旅行	-3851
全克萊德	-3852
全副武裝	-3853
公共場合	-3854
公司損失	-3855
六年間失	-3856
六月至八	-3857
共同採取	-3858
其他人則	-3859
其他團體	-3860
兼匈牙利	-3861
冰島語中	-3862
出生於多	-3863
別林斯高	-3864
到底是誰	-3865
券會被生	-3866
前克萊恩	-3867
創作了六	-3868
劇打入了	-3869
加亞聯軍	-3870
勒斯蒂芬	-3871
動地講述	-3872
動物很少	-3873
動物還能	-3874
匈妥協協	-3875
匈牙利施	-3876
北愛爾蘭	-3877
十七年後	-3878
半島的後	-3879
南部緊鄰	-3880
卡塔拉諾	-3881
卡塔東部	-3882
卡洛斯四	-3883
印度洋的	-3884
去希羅底	-3885
去除空氣	-3886
又有意思	-3887
受好評的	-3888
受疼痛折	-3889
口葡萄酒	-3890
可持續到	-3891
可持續數	-3892
可疑的漏	-3893
可疑的現	-3894
史以來最	-3895
史達林接	-3896
同上船的	-3897
向飛行員	-3898
否則到了	-3899
▁南非	-3900
▁同年	-3901
丶南非	-3902
他同年	-3903
但即使	-3904
傾向著	-3905
力協助	-3906
北海是	-3907
南亞祖	-3908
南亞種	-3909
博客撰	-3910
卡拉布	-3911
卡森已	-3912
即將離	-3913
參賽者	-3914
反法西	-3915
取代了	-3916
叛軍的	-3917
史前手	-3918
向南走	-3919
在史密	-3920
就只能	-3921
底去除	-3922
整合了	-3923
日參賽	-3924
穿南極	-3925
適合了	-3926
都很有	-3927
中底去除	-3928
丶南非丶	-3929
主要由古	-3930
但即使是	-3931
作整合了	-3932
傾向著稱	-3933
北海是指	-3934
南亞祖先	-3935
南亞種植	-3936
南極大陸	-3937
博客撰稿	-3938
卡拉布里	-3939
卡拉皇帝	-3940
卡森已幾	-3941
即使非常	-3942
反法同盟	-3943
古老歷史	-3944
史前手工	-3945
史密斯的	-3946
同盟叛軍	-3947
向南推進	-3948
含蓄謙遜	-3949
告誡不要	-3950
告誡其教	-3951
呼聲傳遍	-3952
和一系列	-3953
和中國等	-3954
和國民警	-3955
和多元高	-3956
和女演員	-3957
和林肯執	-3958
和法國在	-3959
和烏克蘭	-3960
和程序上	-3961
和腓尼基	-3962
品批發商	-3963
品牌首席	-3964
哈雷戴維	-3965
員效忠於	-3966
嗆肺的霧	-3967
嚴格的劍	-3968
四名學生	-3969
四月在蒙	-3970
回到火車	-3971
因糟糕的	-3972
圍內造成	-3973
圍限制在	-3974
在之後塑	-3975
在兩千年	-3976
在大火中	-3977
在好幾個	-3978
在歡樂的	-3979
在沙漠裡	-3980
在等我們	-3981
在紐約州	-3982
在聖塞西	-3983
在通知中	-3984
在達菲的	-3985
地點符合	-3986
址都很有	-3987
均收入是	-3988
基於政績	-3989
基普林的	-3990
基督教的	-3991
塔斯一世	-3992
塞地區和	-3993
塞密爾於	-3994
增長率比	-3995
壇留下了	-3996
壞的情況	-3997
士不得不	-3998
士兵出現	-3999
下加利	-4000
來勢力	-4001
出於天	-4002
分鐘左	-4003
分離的	-4004
初選中	-4005
前線作	-4006
前進的	-4007
割讓給	-4008
力的呼	-4009
加利修	-4010
加工品	-4011
助理科	-4012
勞動力	-4013
化學浴	-4014
向前進	-4015
地制度	-4016
寫劇本	-4017
最有名	-4018
的前線	-4019
的助理	-4020
而十個	-4021
重力的	-4022
釙分離	-4023
驅動力	-4024
下加利福	-4025
了分離的	-4026
了數千年	-4027
來勢力間	-4028
克斯勳爵	-4029
再次流行	-4030
出於天真	-4031
出於管理	-4032
分鐘左右	-4033
初選中瑞	-4034
制度之前	-4035
前線作戰	-4036
力的呼籲	-4037
加低斯的	-4038
加利修正	-4039
助理科瑞	-4040
化學浴徹	-4041
化的第一	-4042
化的語言	-4043
士李維被	-4044
多數人毀	-4045
多於圍著	-4046
多於答案	-4047
多而食物	-4048
大多數席	-4049
大都會俱	-4050
天皇死後	-4051
太平洋的	-4052
太陽和滿	-4053
失望的人	-4054
契丹遼朝	-4055
女巫之槌	-4056
她在一個	-4057
她客串了	-4058
她寫的歌	-4059
她是反對	-4060
存活下來	-4061
季節性的	-4062
學者爭論	-4063
學院的學	-4064
它們的糞	-4065
它們符合	-4066
它為地區	-4067
它重現了	-4068
完成了撤	-4069
官方自傳	-4070
宣布獲勝	-4071
室內製作	-4072
實驗室是	-4073
寫作興致	-4074
將會受限	-4075
將能降低	-4076
將要來臨	-4077
專業人士	-4078
對他們註	-4079
對情侶了	-4080
對我們耍	-4081
小塊釙使	-4082
少數族裔	-4083
尤其是在	-4084
就檢測不	-4085
尷尬局面	-4086
局的特工	-4087
展現了強	-4088
展現的怠	-4089
岩島嶼則	-4090
崔絲已返	-4091
州的百分	-4092
巨額銀行	-4093
差不多是	-4094
差異大於	-4095
市長決定	-4096
希羅底的	-4097
帕克所說	-4098
帖中都有	-4099
▁假期	-4100
中充分	-4101
信號燈	-4102
修建所	-4103
做了省	-4104
停留時	-4105
優秀的	-4106
儲蓄和	-4107
克頓的	-4108
公國在	-4109
地假設	-4110
拉公國	-4111
會傷害	-4112
病傳播	-4113
的傷害	-4114
的充分	-4115
認出來	-4116
中充分讚	-4117
他們兩人	-4118
他們兩者	-4119
伊斯內爾	-4120
修建所耗	-4121
停留了八	-4122
債券全部	-4123
優步以及	-4124
優步公司	-4125
儲蓄賬戶	-4126
充滿希望	-4127
充滿意義	-4128
克斯兩次	-4129
克頓的黑	-4130
公主出現	-4131
公國在當	-4132
反應出來	-4133
在停留時	-4134
導致債務	-4135
展覽公寓	-4136
師和紡織	-4137
帶來讓人	-4138
常的呼聲	-4139
年一樣的	-4140
年代初期	-4141
年代就在	-4142
年度調查	-4143
年後加入	-4144
年間領導	-4145
幾十億的	-4146
幾首歌曲	-4147
庫莫夫在	-4148
延續了多	-4149
建立生者	-4150
建設中的	-4151
建設看到	-4152
建議環節	-4153
引用他的	-4154
引用學者	-4155
形容她為	-4156
影響深遠	-4157
影響還未	-4158
很多能使	-4159
很容易進	-4160
很快就破	-4161
很有趣的	-4162
後的意圖	-4163
後者同意	-4164
從未接觸	-4165
從而使得	-4166
御所需的	-4167
德國和納	-4168
德國官員	-4169
德國農民	-4170
徹底從中	-4171
心的機會	-4172
思主義的	-4173
性別暴力	-4174
性別歧視	-4175
性在兩個	-4176
恰當的儀	-4177
愚蠢至極	-4178
愛丁堡晚	-4179
感受到了	-4180
感覺是家	-4181
慰是可以	-4182
憶在生者	-4183
應用程序	-4184
成員大衛	-4185
成更注重	-4186
我排除在	-4187
我會感到	-4188
我覺得她	-4189
我都要坐	-4190
或在酒吧	-4191
或者說本	-4192
或至少能	-4193
戰役得以	-4194
戰役的學	-4195
戰後的柏	-4196
戰後的煩	-4197
所有的醫	-4198
手術才能	-4199
▁維加	-4200
▁維勒	-4201
上任的	-4202
並保留	-4203
乘坐纜	-4204
了使該	-4205
人乘坐	-4206
人休息	-4207
佔有下	-4208
你更煩	-4209
你的弱	-4210
使他對	-4211
使其更	-4212
使其與	-4213
來分配	-4214
來分隔	-4215
到你的	-4216
劣童工	-4217
情使他	-4218
比你更	-4219
海保留	-4220
的保障	-4221
算佔領	-4222
誕不經	-4223
警信號	-4224
類似的	-4225
黨保守	-4226
▁維勒訥	-4227
世的女兒	-4228
並保留了	-4229
乘坐纜車	-4230
也使其與	-4231
人休息和	-4232
他被給予	-4233
任的總統	-4234
但他拒絕	-4235
佔領古巴	-4236
作出通過	-4237
你更煩躁	-4238
你的弱項	-4239
使其更有	-4240
來分配的	-4241
來分隔兩	-4242
劣童工形	-4243
報警信號	-4244
市場佔有	-4245
性情使他	-4246
才能進去	-4247
打算佔領	-4248
打鬥和打	-4249
投入使用	-4250
拉博夫裸	-4251
拉美西斯	-4252
拉迪亞德	-4253
授予塞爾	-4254
授權能在	-4255
排字版的	-4256
採取了多	-4257
接下來她	-4258
接到你的	-4259
推特簡訊	-4260
推特賬號	-4261
揚了使該	-4262
揭示了他	-4263
摧毀的市	-4264
擁有滿意	-4265
擔的人數	-4266
支付巨額	-4267
效的條件	-4268
教皇保羅	-4269
教皇方濟	-4270
數個小時	-4271
數次要求	-4272
文明均因	-4273
文明均在	-4274
料的藥丸	-4275
斯佩達爾	-4276
斯巴達在	-4277
新上任的	-4278
方向前進	-4279
於活動中	-4280
於西方的	-4281
於馬德里	-4282
施普林格	-4283
日出生於	-4284
日期只能	-4285
早期發明	-4286
明會牧師	-4287
是一名漫	-4288
是一名臥	-4289
是其陳腐	-4290
是其領土	-4291
是否認識	-4292
是政府中	-4293
是政府最	-4294
時期出現	-4295
景使他對	-4296
更為優異	-4297
最有影響	-4298
最高溫度	-4299
了對心	-4300
事情上	-4301
互相調	-4302
五年婚	-4303
交了上	-4304
他將之	-4305
他會上	-4306
到他了	-4307
擬人機	-4308
是事實	-4309
無人機	-4310
給他了	-4311
轉了對	-4312
了十五年	-4313
了對心理	-4314
二十世紀	-4315
互相調笑	-4316
五年婚約	-4317
交了上訴	-4318
人數有所	-4319
人民共同	-4320
他也成了	-4321
他就承認	-4322
他就明白	-4323
全是事實	-4324
參與了該	-4325
嫁給他了	-4326
扭轉了對	-4327
擁有互相	-4328
擬人機器	-4329
會導致射	-4330
月的升起	-4331
月的繁殖	-4332
有一位敲	-4333
有些人在	-4334
有些國家	-4335
有利選項	-4336
有意在兩	-4337
有的作品	-4338
朝代年號	-4339
期的所謂	-4340
未出生的	-4341
未完工的	-4342
未發育的	-4343
末標誌著	-4344
本地勢力	-4345
染色體的	-4346
柔的一面	-4347
業的諾瑪	-4348
概念藝術	-4349
槍殺了蘇	-4350
歇的歡樂	-4351
歌曲是由	-4352
歐盟官員	-4353
正是這家	-4354
此概念叫	-4355
此次干預	-4356
歲的朱婷	-4357
歷史的書	-4358
歸而被控	-4359
死亡人口	-4360
每人平均	-4361
比你更有	-4362
比例一致	-4363
沒有見過	-4364
河流均有	-4365
法國在馬	-4366
法國據此	-4367
法就被推	-4368
法部部長	-4369
波的抗議	-4370
波蘭及波	-4371
洛克堅定	-4372
派系變的	-4373
流行緊密	-4374
浪的機會	-4375
海報能夠	-4376
海峽要道	-4377
深對人類	-4378
深的交通	-4379
深的平壤	-4380
準確結婚	-4381
滴從周圍	-4382
滿族統治	-4383
潘沃爾卡	-4384
澳洲網球	-4385
激烈的思	-4386
濟拉島和	-4387
災難性的	-4388
為中心的	-4389
為基礎的	-4390
為她寫歌	-4391
為拉博夫	-4392
烏爾里希	-4393
無法計算	-4394
煤電站也	-4395
營中獨自	-4396
爭取更多	-4397
爵位具有	-4398
片圍繞著	-4399
不想被	-4400
丘吉爾	-4401
丟了六	-4402
中吸收	-4403
中吸煙	-4404
中移除	-4405
主導的	-4406
之於人	-4407
之於常	-4408
了不少	-4409
了不管	-4410
了大公	-4411
壞了它	-4412
對丘吉	-4413
會主席	-4414
本主演	-4415
群中央	-4416
解了它	-4417
▁他主張	-4418
下了中央	-4419
不想被賣	-4420
丑之於人	-4421
丘吉爾頒	-4422
丟了六分	-4423
中吸收並	-4424
之於常人	-4425
也是全球	-4426
了不少便	-4427
了不管他	-4428
了十年的	-4429
了大公牆	-4430
你主導的	-4431
善會主席	-4432
因此丟了	-4433
將其主張	-4434
會傷害小	-4435
法律中移	-4436
版本中演	-4437
牧師拜訪	-4438
物的期待	-4439
特拉公國	-4440
獨立寫作	-4441
獨自一人	-4442
獲獎建築	-4443
獲獎影片	-4444
現在是上	-4445
理和近海	-4446
甚至比在	-4447
生中吸煙	-4448
生活的社	-4449
生肖是猴	-4450
用同樣的	-4451
用第三方	-4452
由法令確	-4453
當作提高	-4454
當年是引	-4455
當罕見的	-4456
疾病傳播	-4457
病人來說	-4458
瘤是一種	-4459
發生打鬥	-4460
發生率為	-4461
發育長期	-4462
白人男性	-4463
百五十萬	-4464
的人得以	-4465
的人數眾	-4466
的人而言	-4467
的人轉而	-4468
的內容更	-4469
的吉他手	-4470
的女巫琳	-4471
的安德魯	-4472
的帕爾馬	-4473
的志願者	-4474
的志願軍	-4475
的情況為	-4476
的托利黨	-4477
的技術來	-4478
的指揮權	-4479
的新公寓	-4480
的新形式	-4481
的梅爾丁	-4482
的正確組	-4483
的疑問也	-4484
的知識產	-4485
的破壞極	-4486
的祖母是	-4487
的第三方	-4488
的第二個	-4489
的系統和	-4490
的紀念碑	-4491
的結構和	-4492
的繼承者	-4493
的聊天軟	-4494
的著陸襟	-4495
的證據是	-4496
的賽車手	-4497
的轉變和	-4498
的飛行員	-4499
▁科隆	-4500
▁蘇伊	-4501
▁除此	-4502
一座大	-4503
一般因	-4504
三角洲	-4505
上並毀	-4506
上很勉	-4507
下面將	-4508
不久前	-4509
不合格	-4510
不合適	-4511
不大切	-4512
不想給	-4513
了下來	-4514
撈上限	-4515
濱一帶	-4516
站上並	-4517
▁蘇伊士	-4518
一座大金	-4519
一般因矽	-4520
上很勉強	-4521
下面將小	-4522
不久前剛	-4523
不合適的	-4524
不大切合	-4525
其不合格	-4526
剩了下來	-4527
捕撈上限	-4528
新傳統是	-4529
最高一座	-4530
東三角洲	-4531
海濱一帶	-4532
皇亞歷山	-4533
監管船隻	-4534
目前為止	-4535
目的是在	-4536
相信是上	-4537
相對較低	-4538
真正共處	-4539
短的時間	-4540
石材料的	-4541
研究的實	-4542
砲兵軍官	-4543
破解了它	-4544
硬的一面	-4545
確實很可	-4546
磁浮線的	-4547
礦物資源	-4548
社發生了	-4549
祀遺跡由	-4550
福特公司	-4551
福的追求	-4552
科幻電影	-4553
科羅拉多	-4554
種罕見的	-4555
積極防衛	-4556
突變的數	-4557
立石為南	-4558
符拉迪沃	-4559
第一位在	-4560
第一位女	-4561
等城市中	-4562
節勞動力	-4563
簡直是太	-4564
系統添加	-4565
紀念碑和	-4566
組織優先	-4567
經過一些	-4568
經過近期	-4569
網上信息	-4570
緊鄰色雷	-4571
線的局勢	-4572
練工人提	-4573
總統想要	-4574
總體的鐵	-4575
缺席的人	-4576
羅娜發明	-4577
羅馬人把	-4578
美國公民	-4579
美國醫療	-4580
美拉尼西	-4581
美洲史前	-4582
美西斯在	-4583
而我寧願	-4584
而有給予	-4585
聯邦開支	-4586
聲波檢測	-4587
聽證會的	-4588
肥料價值	-4589
育的守護	-4590
背部疼痛	-4591
能使植物	-4592
能夠遠離	-4593
能接收到	-4594
自己即將	-4595
致命的一	-4596
與其城堡	-4597
與崔絲一	-4598
與西方的	-4599
gui	-4600
sea	-4601
tur	-4602
twi	-4603
tzi	-4604
▁如峽	-4605
▁白色	-4606
▁相比	-4607
▁確保	-4608
▁確定	-4609
▁科朵	-4610
▁衣服	-4611
anzi	-4612
erts	-4613
guil	-4614
igui	-4615
juan	-4616
jutt	-4617
nott	-4618
orie	-4619
sele	-4620
spie	-4621
tsch	-4622
tube	-4623
turn	-4624
twit	-4625
ötzi	-4626
▁你必須	-4627
▁其警察	-4628
▁其重要	-4629
▁如峽灣	-4630
▁確保了	-4631
▁科朵拉	-4632
與謀殺案	-4633
船的記錄	-4634
英國船隻	-4635
英格蘭和	-4636
荒誕不經	-4637
菩薩圖片	-4638
薩拉託加	-4639
薩米方言	-4640
藉由完成	-4641
藉由建立	-4642
虔誠所感	-4643
行中移除	-4644
行進到把	-4645
衛軍軍官	-4646
表示遺憾	-4647
被割讓給	-4648
被征服的	-4649
被當作籌	-4650
被遺忘了	-4651
西西里島	-4652
西部邊緣	-4653
要么成為	-4654
視為兩個	-4655
視為有生	-4656
觀的交易	-4657
角度考慮	-4658
角色擺脫	-4659
記本錄製	-4660
訪問了堪	-4661
設計師比	-4662
該系統在	-4663
詳細檢查	-4664
語版的聖	-4665
語的元素	-4666
調查四名	-4667
請願書的	-4668
論發生了	-4669
謀殺罪和	-4670
變為廢墟	-4671
谷最高的	-4672
貌的破壞	-4673
貝貝一起	-4674
財政監管	-4675
貿易港口	-4676
資金全部	-4677
資金投資	-4678
賓主持人	-4679
購物平台	-4680
贊助醜聞	-4681
超級英雄	-4682
軍隊摧毀	-4683
較為少見	-4684
輪到他了	-4685
轉而專心	-4686
轉變都是	-4687
辦公室景	-4688
近完成了	-4689
迴避和不	-4690
這也導致	-4691
這個假期	-4692
這個假設	-4693
這個顯然	-4694
這兩本書	-4695
通過平台	-4696
通過觀察	-4697
週六中午	-4698
過去二十	-4699
56%	-4700
999	-4701
cup	-4702
eit	-4703
how	-4704
ifu	-4705
ñez	-4706
,999	-4707
1165	-4708
1340	-4709
1365	-4710
1882	-4711
1962	-4712
2900	-4713
40%,	-4714
bach	-4715
cifu	-4716
emic	-4717
erba	-4718
john	-4719
show	-4720
zeit	-4721
áñez	-4722
城市每年	-4723
道德淪喪	-4724
遜導演的	-4725
選出歷史	-4726
選活動中	-4727
還有布魯	-4728
還未結束	-4729
還沒決定	-4730
還能作為	-4731
還需要做	-4732
還需要對	-4733
邊緣形成	-4734
那幢大樓	-4735
那年夏天	-4736
部件有所	-4737
部部長傑	-4738
都打平手	-4739
都有其含	-4740
醫療總局	-4741
里或在櫃	-4742
里的補助	-4743
重新掌權	-4744
重新錄製	-4745
重要養分	-4746
釙樣本的	-4747
鏈接和附	-4748
長出來的	-4749
開始的前	-4750
開普敦的	-4751
間站上並	-4752
闊的遺跡	-4753
關於該話	-4754
關進入了	-4755
阿特靈被	-4756
降低溫度	-4757
限的保護	-4758
除指揮權	-4759
隨時在您	-4760
險的飆升	-4761
集團已經	-4762
離婚後卻	-4763
雨的季節	-4764
雷暴報告	-4765
電影是由	-4766
電影海報	-4767
電源單元	-4768
非常滿意	-4769
靠的信息	-4770
預算赤字	-4771
預算超過	-4772
預言稱他	-4773
頭銜的人	-4774
風力發電	-4775
風格似的	-4776
餐飲集團	-4777
騎兵部隊	-4778
高爾夫球	-4779
髮通常是	-4780
鬆的歷史	-4781
鬥志昂揚	-4782
鬧劇和沈	-4783
黨保守派	-4784
龐培取得	-4785
,1904	-4786
,1994	-4787
,1996	-4788
30-10	-4789
bruno	-4790
buena	-4791
báñez	-4792
conte	-4793
david	-4794
ettel	-4795
horie	-4796
illic	-4797
immer	-4798
knuck	-4799
knott	-4800
north	-4801
offre	-4802
perts	-4803
steph	-4804
strum	-4805
trump	-4806
vigui	-4807
ángel	-4808
▁1075	-4809
▁1566	-4810
▁1856	-4811
▁1882	-4812
▁1896	-4813
▁1969	-4814
▁clar	-4815
▁三島生前	-4816
▁中國戰敗	-4817
▁他主張嚴	-4818
▁他也表示	-4819
▁他也討論	-4820
▁他的夢想	-4821
▁他警告說	-4822
▁他還指出	-4823
▁但在史密	-4824
▁但有旅行	-4825
▁位於歐洲	-4826
▁你必須受	-4827
▁假期期間	-4828
▁全球變暖	-4829
▁共和黨在	-4830
▁其他國家	-4831
▁卡塔拉諾	-4832
▁哈雷戴維	-4833
▁喬治為他	-4834
▁國際可再	-4835
▁在中世紀	-4836
▁在亞歷山	-4837
▁在其家庭	-4838
▁在十月初	-4839
▁執行機構	-4840
▁多族裔的	-4841
▁大多數人	-4842
▁大部分的	-4843
▁對羅馬人	-4844
▁工業革命	-4845
▁希拉里向	-4846
▁希拉里的	-4847
▁後者在監	-4848
▁德國報紙	-4849
▁我的下一	-4850
▁投資在溢	-4851
▁接下來她	-4852
▁曾發揮出	-4853
▁有人預測	-4854
▁棲息地被	-4855
▁正如指出	-4856
▁歷史學家	-4857
▁沒有遊行	-4858
▁沙塵暴是	-4859
▁法國工人	-4860
▁潘沃爾卡	-4861
▁為了娛樂	-4862
▁然而對科	-4863
▁特別是在	-4864
▁特朗普的	-4865
▁瓦倫蒂諾	-4866
▁由於顧客	-4867
▁當時那里	-4868
▁目前的等	-4869
▁維勒訥沃	-4870
▁羅娜發明	-4871
▁聯合國回	-4872
▁英國乃至	-4873
▁警方表示	-4874
▁赫爾茨心	-4875
▁農業用地	-4876
▁這個比例	-4877
▁這裡提供	-4878
▁通常由於	-4879
▁阿特靈結	-4880
▁除了他們	-4881
▁除了直接	-4882
▁除此之外	-4883
▁雖然直至	-4884
▁電影記錄	-4885
▁顯而易見	-4886
一位有貴族	-4887
一個百分點	-4888
一定會懷念	-4889
一樣的學生	-4890
一次降到了	-4891
一直保持著	-4892
一直在穩步	-4893
一部影片是	-4894
一面是成為	-4895
七百五十萬	-4896
三個平行的	-4897
三年內貸款	-4898
上並毀滅了	-4899
▁約瑟夫	-4900
▁而不是	-4901
人還可以	-4902
他補充道	-4903
克薩斯州	-4904
士補充道	-4905
她被指控	-4906
於芬蘭語	-4907
是芬蘭語	-4908
河附近的	-4909
特阿拉伯	-4910
現被稱為	-4911
球錦標賽	-4912
的阿拉伯	-4913
紅銅時代	-4914
經驗的範	-4915
羅解釋說	-4916
菲利普五	-4917
菲利普召	-4918
行為的限	-4919
被認為能	-4920
說明了這	-4921
迪士尼寫	-4922
迪士尼的	-4923
運動會將	-4924
還可以去	-4925
還被指控	-4926
2015-	-4927
lucas	-4928
▁公元前五	-4929
▁在過去的	-4930
▁當西格爾	-4931
▁紅銅時代	-4932
▁而不是把	-4933
一直圍繞著	-4934
上很勉強的	-4935
上很重要的	-4936
上第一位女	-4937
上進行的旅	-4938
下所需要的	-4939
下的獨木舟	-4940
下面將小球	-4941
不全是事實	-4942
不大適合了	-4943
不太受歡迎	-4944
不存在爭議	-4945
不應該就任	-4946
不比在尼羅	-4947
丑之於人性	-4948
世界大戰戰	-4949
世界廣播電	-4950
世的劇作家	-4951
丘吉爾頒布	-4952
並在重力的	-4953
並數次要求	-4954
並未透露多	-4955
並賠償實行	-4956
中反應出來	-4957
中國不得不	-4958
中底去除角	-4959
中扮演精神	-4960
中發現的最	-4961
中詳細探討	-4962
主要由移民	-4963
之前的疑問	-4964
之平行的博	-4965
之間的交易	-4966
之間的防衛	-4967
乘坐纜車穿	-4968
也不會倒退	-4969
也利用了她	-4970
也在之後和	-4971
也正是這家	-4972
也開始哭泣	-4973
乾旱地區和	-4974
了一所學校	-4975
了一系列長	-4976
了不少便宜	-4977
了他未來的	-4978
了使用家用	-4979
了對心理學	-4980
了所有七個	-4981
了整個領域	-4982
了自己的政	-4983
了迦南人的	-4984
事情就已經	-4985
互相調笑和	-4986
五人理事會	-4987
五個港口向	-4988
亞加亞聯軍	-4989
人們習慣稱	-4990
人有意在兩	-4991
人民共同的	-4992
人民共和國	-4993
人物的期待	-4994
人見過這些	-4995
人還可以享	-4996
他不想被賣	-4997
他們才會被	-4998
他們最關心	-4999
▁消費者	-5000
億的選民	-5001
場比賽中	-5002
好的人才	-5003
工的工作	-5004
掉的時候	-5005
新法蘭西	-5006
晨的行動	-5007
某程度上	-5008
法蘭西的	-5009
的社會住	-5010
的選民有	-5011
茨的成功	-5012
記的選民	-5013
重的社會	-5014
頓的支持	-5015
▁新法蘭西	-5016
事件發生在	-5017
他們至少能	-5018
他周圍人的	-5019
他在那里為	-5020
他宣布破產	-5021
他將之描述	-5022
他採取了多	-5023
他會上大學	-5024
他的妻子愛	-5025
他被給予了	-5026
付更多責任	-5027
代表了公民	-5028
代表了日常	-5029
以奪回席位	-5030
任的總統尤	-5031
但他並不是	-5032
但如果形式	-5033
但蓋耶已經	-5034
位於北部的	-5035
位資本支出	-5036
住在帕爾馬	-5037
佔有下埃及	-5038
佛羅里達州	-5039
作曲家吉姆	-5040
使用了原創	-5041
使這兩個敵	-5042
來分隔兩地	-5043
來到片場後	-5044
來源於伯納	-5045
來源於去年	-5046
例如萊茵河	-5047
便還能作為	-5048
俄國的所有	-5049
保全克萊德	-5050
保持著關鍵	-5051
保障消費者	-5052
個男人告訴	-5053
候選人薩拉	-5054
做了省警察	-5055
傑濟拉島和	-5056
億的選民投	-5057
優秀的助手	-5058
充滿意義的	-5059
先生在七月	-5060
克圖特摩斯	-5061
克斯兩次被	-5062
克斯洛伐克	-5063
克萊恩沉默	-5064
克頓的黑暗	-5065
內代理人的	-5066
兩位劇作家	-5067
公司就只能	-5068
公國在當今	-5069
公眾為他們	-5070
六年間失業	-5071
其他事情上	-5072
其他人則讚	-5073
其作為主要	-5074
其北部區域	-5075
其展覽公寓	-5076
其後出現在	-5077
其關閉原因	-5078
凱拉的嬰兒	-5079
凱撒的宣言	-5080
凱爾特海和	-5081
出現了破裂	-5082
出生的月份	-5083
利卡塔東部	-5084
利塞地區和	-5085
利用了河流	-5086
到了好幾個	-5087
到目前為止	-5088
券會被生成	-5089
刺傷阿伯茨	-5090
前進的德國	-5091
剩下了中央	-5092
創作了六部	-5093
創作了歌曲	-5094
加低斯的圖	-5095
勒牧師拜訪	-5096
勝餐飲集團	-5097
勞工的工作	-5098
匈牙利施壓	-5099
.7	-5100
▁石	-5101
▁硫	-5102
主國	-5103
入氣	-5104
吉龍	-5105
國務	-5106
小麥	-5107
底下	-5108
擊機	-5109
潛力	-5110
為過	-5111
的觀	-5112
種把	-5113
罰款	-5114
莉婭	-5115
被帶	-5116
親密	-5117
註銷	-5118
達訂	-5119
3.7	-5120
▁石油	-5121
下達訂	-5122
入氣流	-5123
